[
  {
    "slug": "116",
    "riferimento": "116",
    "rif1": "116",
    "nomeAnunci": "Scalea Villa a schiera",
    "nomeZona": "Villaggio VIP",
    "city1": "Scalea",
    "street1": "Via Campo Volo, 19",
    "prezzo1": "70.000 ",
    "tipo": "Villa",
    "totalrooms": "2",
    "rooms": "1",
    "bagni": "1",
    "zonam2": "55 m²",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "70.000",
    "prezzoDescrizione": "",
    "giardino": "",
    "garage": "",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Italys Casa propone in vendita una villa a schiera al Villaggio VIP a Scalea (CS).",
    "h2t1": " ",
    "text1": "Abbiamo una selezione di appartamenti con due camere da letto in questo ricercato complesso a Scalea. Possibilità di piano terra con giardino, primo piano con due balconi e primo piano con terrazza panoramica. Il complesso conta 92 appartamenti con blocchi di 8 appartamenti (4 piano terra/4 1° piano) o blocchi di tre piani con piano terra, primo piano e terrazza sul tetto del secondo piano. Il parcheggio è assegnato e incorporato all'interno del complesso ed è recintato elettronicamente. A pochi passi dal complesso troverete un supermercato e un bar locale. Per la spiaggia, una passeggiata in dieci minuti vi porta in una bella e tranquilla spiaggia con stabilimenti balneari.",
    "h2t2": " ",
    "text2": "Ogni appartamento è in condizioni di \"trasloco\" e viene venduto arredato. Gli appartamenti con balcone al piano terra e al primo piano sono dotati di un ripostiglio, mentre gli appartamenti con terrazza sul tetto hanno una tromba delle scale che conduce alla terrazza sul tetto. All'ingresso, un piccolo corridoio conduce alla zona giorno open space e alle doppie porte sul balcone/giardino. Un corridoio centrale si apre su entrambe le camere da letto e sul bagno.",
    "h2t3": " ",
    "text3": "Il gioiello segreto d'Italia, la Calabria, ospita Scalea, una località balneare lungo la costa sud-occidentale dell'Italia. Con uno sfondo di montagne, questa località balneare è incastonata nella costa rocciosa lungo il Mar Tirreno.\nScalea ospita poco meno di 11.000 persone e può vantare il clima migliore dell'Europa meridionale. Una città fiorente tutto l'anno con numerosi ristoranti, bar, negozi e oltre 6 km di spiaggia. Un luogo ideale per la pensione o la casa per le vacanze",
    "h2t4": " ",
    "text4": "Caratteristiche dell'immobile:\n\nQuesto appartamento è al primo piano.\nBeneficia 2 due camere da letto, una matrimoniale ed un'altra con due letti singoli.\nBagno ristrutturato con doccia.\nAmpio open-space all'entrata con cucina e soggiorno.\nQuesto appartamento beneficia anche di aria condizionata\nAl balcone si accede dalla zona giorno ed è dotato di ampio spazio per tavolo e sedie. CLASSE ENERGETICA E\nC'è un posto auto assegnato per ogni appartamento all'interno del complesso privato recintato.",
    "h2t5": " ",
    "text5": " ",
    "h2t6": " ",
    "text6": " ",
    "video": "https://www.youtube.com/watch?v=xC_qeHke3kM",
    "video360": ".",
    "images": [
      {
        "src": "foto/116 (1).webp",
        "alt": " "
      },
      {
        "src": "foto/116 (5).webp",
        "alt": " "
      },
      {
        "src": "foto/116 (3).webp",
        "alt": " "
      },
      {
        "src": "foto/116 (4).webp",
        "alt": " "
      },
      {
        "src": "foto/116 (2).webp",
        "alt": " "
      },
      {
        "src": "foto/116 (6).webp",
        "alt": " "
      }
    ],
    "latitude": "39.789233",
    "longitude": "15.801846"
  },
  {
    "slug": "125",
    "riferimento": "125",
    "rif1": "125",
    "nomeAnunci": "Santa Domenica Talao Appartamento a due piani",
    "nomeZona": "Santa Domenica Talao",
    "city1": "Santa Domenica Talao",
    "street1": "Via S. Francesco",
    "prezzo1": "37.500 ",
    "tipo": "Appartamento",
    "totalrooms": "3",
    "rooms": "2",
    "bagni": "2",
    "zonam2": "60 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "37.500",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Santa Domenica Talao (CS) - Casa su Due Piani in Vendita",
    "h2t1": "Descrizione Generale della Proprietà",
    "text1": "Italys Casa propone in vendita a Santa Domenica Talao un'affascinante casa su due piani, perfetta per chi cerca una soluzione abitativa compatta e funzionale. Con una superficie totale di 60 mq, questa proprietà è ideale per chi desidera vivere in un contesto tranquillo, ma a pochi passi dal centro cittadino, noto per la sua vista mozzafiato che spazia dal mare alle montagne.",
    "h2t2": "Interni e Distribuzione degli Spazi",
    "text2": "Al primo piano, l’ingresso principale conduce a un accogliente soggiorno con cucina attrezzata, uno spazio ideale per trascorrere momenti di relax o convivialità. A completare questo livello, vi è un bagno completo, ben rifinito e comodo.\n\nUna scala a chiocciola conduce al secondo piano, dove si trovano due camere da letto, perfette per ospitare la famiglia o amici. Il secondo piano dispone anche di un secondo bagno, che garantisce la massima praticità e comfort.",
    "h2t3": "Accesso e Potenziale Indipendenza",
    "text3": "Il secondo piano è dotato di un ingresso separato che affaccia su una traversa, offrendo ulteriore comodità di accesso e la possibilità di separare i due livelli, potenzialmente creando due unità abitative indipendenti.",
    "h2t4": "Posizione e Vista",
    "text4": "Questa casa si trova a pochi passi dal centro di Santa Domenica Talao, una località che offre una vista impareggiabile che unisce il fascino del mare alla bellezza delle montagne. Un luogo perfetto per chi cerca tranquillità e bellezze naturali, pur rimanendo vicino a tutti i servizi necessari.\n\n",
    "h2t5": "Opportunità di Acquisto e Prezzo",
    "text5": "Con un prezzo di soli € 37.500,00, questa proprietà rappresenta un'ottima opportunità per chi cerca una casa funzionale e ben posizionata in una delle zone più suggestive della Calabria.\n\nContattaci per maggiori informazioni o per fissare una visita!",
    "h2t6": " ",
    "text6": " ",
    "video": "https://www.youtube.com/watch?v=nFzLdEh3m_4",
    "video360": ".",
    "images": [
      {
        "src": "foto/125 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/125 (16).webp",
        "alt": ""
      }
    ],
    "latitude": "39.821892",
    "longitude": "15.856001"
  },
  {
    "slug": "109",
    "riferimento": "109",
    "rif1": "109",
    "nomeAnunci": "Scalea Appartamento",
    "nomeZona": "Pitagora",
    "city1": "Scalea (CS)",
    "street1": "Via Pitagora, 10",
    "prezzo1": "40.000 ",
    "tipo": "Appartamento",
    "totalrooms": "2",
    "rooms": "1",
    "bagni": "1",
    "zonam2": "40 m²",
    "floor": "4",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "40.000",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento in Vendita a Scalea in Via Pitagora - Un'Occasione da Non Perdere!",
    "h2t1": "Introduzione alla Proprietà",
    "text1": "Italys Casa è lieta di presentare questa splendida opportunità di acquisto, un appartamento di 40 mq situato all'ultimo piano di un condominio in Via Pitagora, una delle zone più ricercate di Scalea, in Calabria. Con una posizione privilegiata, a breve distanza dalla zona pedonale e dal mare, questa proprietà è ideale per chi cerca un rifugio in una delle località balneari più affascinanti della regione, senza rinunciare alla comodità e alla tranquillità.",
    "h2t2": "Caratteristiche dell'Appartamento",
    "text2": "L’appartamento, di dimensioni contenute ma ben distribuite, è perfetto per una coppia o una piccola famiglia che desidera un’abitazione accogliente e funzionale. Composto da una spaziosa camera da letto matrimoniale, un ampio soggiorno-cucina open space e un bagno recentemente ristrutturato, l’immobile offre un ambiente confortevole e luminoso. Ogni angolo dell’appartamento è progettato per sfruttare al meglio lo spazio disponibile, creando un'atmosfera accogliente e funzionale.",
    "h2t3": "Vantaggi della Posizione",
    "text3": "Una delle caratteristiche più apprezzabili di questo appartamento è la sua posizione all’ultimo piano, che garantisce sia maggiore privacy che una splendida vista panoramica sulla città e sulle colline circostanti. Inoltre, la zona giorno, luminosa e ariosa, è ideale per godersi momenti di relax durante tutto l’anno.",
    "h2t4": "Un’Occasione Imperdibile",
    "text4": "L’appartamento è pronto per essere abitato sin da subito, rendendolo una soluzione ideale per chi cerca un punto d’appoggio in Calabria o una casa vacanze a due passi dal mare. Il prezzo di vendita, molto competitivo, di soli €40.000, rende questa proposta un’occasione da non perdere, sia per gli investitori sia per chi vuole un’abitazione personale in una località in crescita come Scalea.",
    "h2t5": " ",
    "text5": " ",
    "h2t6": " ",
    "text6": " ",
    "video": "https://www.youtube.com/watch?v=Dmbik6_eqyU",
    "video360": ".",
    "images": [
      {
        "src": "foto/109 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/109 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/109 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/109 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/109 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/109 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/109 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/109 (8).webp",
        "alt": ""
      }
    ],
    "latitude": "39.806367",
    "longitude": "15.800134"
  },
  {
    "slug": "128",
    "riferimento": "128",
    "rif1": "128",
    "nomeAnunci": "Scalea Appartamento al Parco Mimose",
    "nomeZona": "Parco Mimose",
    "city1": "Scalea (CS)",
    "street1": "Via Lauro",
    "prezzo1": "42.000 ",
    "tipo": "Appartamento",
    "totalrooms": "3",
    "rooms": "2",
    "bagni": "1",
    "zonam2": "45 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "42.000",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento Accogliente con Balcone nel Parco Mimose a Scalea (CS) – Italys Casa",
    "h2t1": "Descrizione Generale della Proprietà",
    "text1": "Italys Casa ti propone in vendita un delizioso appartamento di circa 45 mq situato nel tranquillo Parco Mimose, a Scalea. A soli 800 metri dal centro cittadino e a 500 metri dalla stazione ferroviaria, questa soluzione è ideale per chi cerca un angolo di tranquillità a pochi passi da tutti i principali servizi. Perfetto come casa vacanze o investimento, questo appartamento offre comfort e una posizione strategica.",
    "h2t2": "Caratteristiche dell'Appartamento",
    "text2": "L'immobile si compone di 2 camere da letto, un ampio e luminoso soggiorno con cucina a vista, creando un ambiente conviviale e accogliente. Il bagno, ben rifinito, completa questa comoda abitazione. Il piccolo balcone, accessibile dalla zona giorno, è un'ulteriore risorsa per godersi momenti di relax all'aria aperta, ideale per una colazione in tutta tranquillità o per rilassarsi durante la giornata.",
    "h2t3": "Scalea città tra storia e cultura",
    "text3": "Scalea è una pittoresca cittadina situata sulla splendida costa tirrenica della Calabria, famosa per le sue incantevoli spiagge di sabbia dorata e le acque cristalline. Immersa in un paesaggio montano, con il suggestivo sfondo del Parco Nazionale del Pollino, Scalea offre una combinazione perfetta tra natura, storia e cultura. Il centro storico, con le sue viuzze acciottolate e gli edifici antichi, è ricco di fascino, mentre la vicinanza alle principali attrazioni turistiche della regione la rende una meta ideale sia per chi cerca una vacanza di relax che per chi desidera esplorare la tradizione e la gastronomia calabrese. Con una posizione strategica, Scalea è anche ben collegata a destinazioni come Diamante e la Riviera dei Cedri, rendendola un punto di riferimento perfetto per visitare la Calabria.",
    "h2t4": "Posizione e Comfort",
    "text4": "Situato in un contesto residenziale sicuro e tranquillo, il Parco Mimose rappresenta una zona ideale per chi cerca una soluzione calma ma a pochi minuti da tutti i servizi. Con una superficie di 43 mq circa, questo appartamento si adatta perfettamente a chi cerca una casa funzionale, ma allo stesso tempo con la possibilità di godere degli spazi esterni.",
    "h2t5": "\nOpportunità di Acquisto e Prezzo",
    "text5": "Questa proprietà è un’ottima occasione a un prezzo molto competitivo: € 42.000,00. Una soluzione perfetta per chi desidera vivere a Scalea in un ambiente tranquillo e curato, con il mare e le principali attrazioni a breve distanza.",
    "h2t6": " ",
    "text6": " ",
    "video": "https://www.youtube.com/watch?v=Pfpm4IPNSFU",
    "video360": ".",
    "images": [
      {
        "src": "foto/128 (23).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (19).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (20).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (21).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (22).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (24).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (25).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (26).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (27).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (28).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (29).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (30).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (31).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (32).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (33).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (34).webp",
        "alt": ""
      },
      {
        "src": "foto/128 (35).webp",
        "alt": ""
      }
    ],
    "latitude": "39.810235",
    "longitude": "15.796041"
  },
  {
    "slug": "104",
    "riferimento": "104",
    "rif1": "104",
    "nomeAnunci": "Scalea Appartamento con Vista e Vicino al Mare in Trattativa",
    "nomeZona": "Baia del Carpino",
    "city1": "Scalea (CS)",
    "street1": "Via Raffaele Sanseverino, 12",
    "prezzo1": "0 ",
    "tipo": "Appartamento",
    "totalrooms": "2",
    "rooms": "2",
    "bagni": "1",
    "zonam2": "70 m²",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "0",
    "prezzoDescrizione": " ",
    "giardino": "",
    "garage": "",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento, Baia del Carpino, Scalea (CS)",
    "h2t1": "Opportunità Immobiliare a Scalea: Casa con Vista sulla Baia del Carpino",
    "text1": "Italys Casa è felice di presentarvi una splendida opportunità a Scalea, situata nella tranquilla e affascinante zona Baia del Carpino. Questo incantevole appartamento si trova al terzo piano del rinomato condominio Marechiaro in Via Raffaele Sanseverino, e offre una vista mozzafiato sulla Baia del Carpino, uno dei luoghi più belli della costa calabrese.",
    "h2t2": "Caratteristiche e Comodità",
    "text2": "L’appartamento a Scalea ha una superficie di 70 mq, perfetto per chi cerca un rifugio estivo o una residenza permanente. L’immobile è composto da due camere da letto spaziose, ideali per ospitare una famiglia o avere un ambiente extra per gli ospiti. Inoltre, il bagno, recentemente ristrutturato, è dotato di tutte le comodità moderne per garantire il massimo del comfort.",
    "h2t3": "Vista Panoramica e Posizione Ideale",
    "text3": "La casa gode di una luce naturale abbondante, grazie alla sua posizione al terzo piano, che consente di godere di una vista panoramica impareggiabile sul mare e sulla baia circostante. L’ambiente interno è accogliente e luminoso, creando l’atmosfera perfetta per chi cerca tranquillità e privacy, pur essendo vicino alle principali attrazioni di Scalea.",
    "h2t4": "Un’Occasione da Non Perdere",
    "text4": "Con un prezzo di vendita di €120.000, questa proprietà rappresenta un’opportunità unica per entrare a far parte della splendida comunità di Scalea, un angolo di paradiso sulla costa calabrese.",
    "h2t5": "Prenota una Visita e Scopri la Tua Nuova Casa",
    "text5": "Non lasciarti sfuggire questa occasione imperdibile! Contattaci subito per organizzare una visita e scoprire di persona la bellezza e il fascino di questa casa. La tua nuova vita in Calabria ti aspetta!",
    "h2t6": " ",
    "text6": " ",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "foto/104 (13).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (10).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (19).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (12).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (1).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (14).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (15).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (16).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (17).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (18).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (11).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (2).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (20).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (21).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (22).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (23).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (24).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (25).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (26).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (27).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (28).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (29).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (3).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (30).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (31).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (32).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (33).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (34).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (35).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (36).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (37).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (4).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (5).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (6).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (7).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (8).webp",
        "alt": " "
      },
      {
        "src": "foto/104 (9).webp",
        "alt": " "
      }
    ],
    "latitude": "39.822460",
    "longitude": "15.778885"
  },
  {
    "slug": "92",
    "riferimento": "92",
    "rif1": "92",
    "nomeAnunci": "Paola Calabria . Villa con vista mozzifiato",
    "nomeZona": "Paola",
    "city1": "Paola",
    "street1": "Via degli ulivi 54",
    "prezzo1": "0",
    "tipo": "Villa",
    "totalrooms": "5",
    "rooms": "4",
    "bagni": "2",
    "zonam2": "320 mq",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "0",
    "prezzoDescrizione": "0",
    "giardino": "Si",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "In vendita: Villa esclusiva a Paola – tra mare, fede e sapori autentici della Calabria",
    "h2t1": "Nel cuore della costa tirrenica cosentina, a pochi minuti dallo storico Santuario di San Francesco di Paola e dalle spiagge dorate di Marina di Paola, proponiamo in vendita una villa elegante e spaziosa. Circondata da bellezze naturali, storia, ristorazione tipica e servizi, è il luogo perfetto per chi desidera vivere o investire in una residenza di prestigio.",
    "text1": "La proprietà si sviluppa su due piani con 5 camere da letto, 3 bagni, doppio soggiorno con camino, cucina abitabile, ampie terrazze panoramiche, giardino alberato, barbecue, piscina privata e garage.",
    "h2t2": "Un'opportunità ideale per famiglie o investitori\nZona ricercata per vacanze e affitti brevi, grazie alla vicinanza a luoghi religiosi, culturali, spiagge e porti turistici. Ottimo potenziale per B&B, casa vacanza o residenza di lusso.",
    "text2": "Lidi e Spiagge\nSpiaggia di Paola – 3 min\nMarina di Paola – 4 min\nLido Varco – 5 min\nLido Lo Scoglio – 6 min\nSpiaggia della Stazione – 7 min\nLido Sirio – 8 min\nPalm Beach – 9 min\nSabbia d'Oro – 10 min\nLido Calypso – 11 min\nLido Paradise – 12 min\nSpiaggia Libera Paola – 13 min\nTropix – 14 min\nLido delle Sirene – 15 min\nSpiaggia di Fiumarella – 16 min\nSpiaggia di San Lucido – 17 min\nRiva Marina – 18 min\nCosta dei Cedri – 19 min",
    "h2t3": "Bar e Lounge",
    "text3": "Caffè Europa – 3 min\nBar Centrale – 4 min\nImpero – 5 min\nBar della Stazione – 6 min\nRoyal – 7 min\nBar City – 8 min\nBar Katia – 9 min\nPasticceria Le Delizie – 10 min\nBar Tirreno – 11 min\nBar Garden – 12 min\nBar Jolly – 13 min\nBar Prestige – 14 min\nGelateria Arcobaleno – 15 min\nBar Sporting – 16 min\nRosa dei Venti – 17 min\nBar Mondo – 18 min\nCaffè Letterario “La Locomotiva” – 19 min\nBar Paradise – 19 min\nBar Calypso – 19 min",
    "h2t4": "Pizzerie e Ristoranti",
    "text4": "Da Tonino – 4 min\nVecchia Paola – 5 min\nTrattoria da Pippo – 6 min\nAl Belvedere – 7 min\nBraceria Pani e Cumpanaggiu – 8 min\nLa Taverna dei Sapori – 9 min\nTrattoria La Lanterna – 10 min\nVilla Catalano – 11 min\nMarechiaro – 12 min\nTrattoria da Teresa – 13 min\nIl Gambero Rosso – 14 min\nZio Fester – 15 min\nLa Perla del Tirreno – 16 min\nLa Tana del Lupo – 17 min\nVilla del Sole – 18 min\nL’Oasi – 19 min\nLe Arcate – 19 min\nDa Carmine – 19 min\nA’ Chiazza – 19 min\nNapoli Mia – 19 min\nMediterranea – 19 min\nLa Piazzetta – 19 min\nVesuvius – 19 min\nIl Ritrovo – 19 min\nAntica Paola – 19 min\nLa Cucina del Cuore – 19 min\nOsteria dei Mille – 19 min\nIl Corsaro – 19 min\nSottosopra – 19 min",
    "h2t5": "Monumenti e Luoghi Storici",
    "text5": "Santuario di San Francesco di Paola – 5 min\nCentro Storico – 6 min\nFontana dei Sette Canali – 7 min\nChiesa del Rosario – 8 min\nChiesa di San Giacomo Minore – 9 min\nChiesa dell’Immacolata – 10 min\nChiesa di Montevergine – 11 min\nConvento dei Minimi – 12 min\nPonte Romano sul Fiume Isca – 13 min\nCastello Normanno – 14 min\nTorre dell’Orologio – 15 min\nPiazza del Popolo – 16 min\nPiazza IV Novembre – 17 min\nCorso Roma – 18 min\nPalazzo Scorza – 19 min\nPorta del Mare – 19 min\nPorta San Francesco – 19 min\nMura medievali – 19 min",
    "h2t6": "Attività Turistiche e Noleggi",
    "text6": "Porto Turistico di Paola – 5 min\nStabilimento Havana – 6 min\nLido Tropicana – 7 min\nBelvedere sul Santuario – 8 min\nEscursioni Riviera dei Cedri – 9 min\nPesca Turismo Paola – 10 min\nNoleggio Scooter – 11 min\nNoleggio Auto Calabrese – 12 min\nFerraro Rental & Tour – 13 min\nCapitan Laos – 14 min\nCrociere Costa – 15 min\nParco Avventura Laocanestro – 16 min\nRafting Lao – 17 min\nCammini Francescani – 18 min\nSentieri Monte Sant’Angelo – 19 min",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "/foto/1-11-.webp",
        "alt": "Luxury Estate in Italy"
      }
    ],
    "latitude": " ",
    "longitude": " "
  },
  {
    "slug": "306",
    "riferimento": "306",
    "rif1": "306",
    "nomeAnunci": "Scalea Villa a schiera",
    "nomeZona": "Baia del Carpino",
    "city1": "Scalea ",
    "street1": "Via Valeriano de Bonis, 23",
    "prezzo1": "180.000 ",
    "tipo": "Villa",
    "totalrooms": "2",
    "rooms": "2",
    "bagni": "2",
    "zonam2": "130 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "180.000",
    "prezzoDescrizione": "",
    "giardino": "100 m²",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Italys Casa propone in vendita a Scalea, nella splendida Baia del Carpino, una villa a schiera al prezzo di 180.000 euro.",
    "h2t1": ".",
    "text1": "La proprietà si estende su una superficie di 130 mq interni, comprensivi di veranda, e 100 mq esterni, di cui 40 mq avanti e 60 mq dietro.\n\nAl piano terra troviamo un luminoso salone, una cucina moderna e un bagno, mentre al piano superiore sono presenti due camere da letto, ognuna con il proprio terrazzo privato, e un ulteriore bagno.",
    "h2t2": ".",
    "text2": "La villa è dotata di ogni comfort e finiture di alta qualità, perfetta sia come residenza estiva che come abitazione principale.",
    "h2t3": ".",
    "text3": "L'agenzia immobiliare responsabile della vendita è Italys Casa, con sede a Scalea in Via Fiume Lao 147.",
    "h2t4": ".",
    "text4": ".",
    "h2t5": ".",
    "text5": ".",
    "h2t6": ".",
    "text6": ".",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "foto/306 (19).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (27).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (30).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (20).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (21).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (22).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (23).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (24).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (25).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (26).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (28).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (29).webp",
        "alt": ""
      },
      {
        "src": "foto/306 (3).webp",
        "alt": ""
      }
    ],
    "latitude": "39.825909",
    "longitude": "15.783058"
  },
  {
    "slug": "113",
    "riferimento": "113",
    "rif1": "113",
    "nomeAnunci": "Scalea Appartamento",
    "nomeZona": "Baia del Carpino",
    "city1": "Scalea",
    "street1": "Via Pezzotti.",
    "prezzo1": "55.000 ",
    "tipo": "Appartamento",
    "totalrooms": "2",
    "rooms": "1",
    "bagni": "1",
    "zonam2": "55 m²",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "55.000",
    "prezzoDescrizione": "55.000",
    "giardino": "",
    "garage": "",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Incantevole Appartamento alla Baia del Carpino, Scalea",
    "h2t1": " ",
    "text1": "Benvenuti alla Baia del Carpino, dove il mare cristallino e i tramonti mozzafiato creano il quadro perfetto per la tua nuova casa! Italys Casa è lieta di presentare questo affascinante appartamento che incanta con il suo comfort e la sua posizione unica.",
    "h2t2": " ",
    "text2": "Caratteristiche Principali:\n- Posizione Paradisiaca: Situato nella rinomata Baia del Carpino a Scalea, questo appartamento offre la pace e la tranquillità che cerchi, a pochi passi dal mare e dalla bellezza della costa calabra.",
    "h2t3": " ",
    "text3": "- Spazio e Comfort: Con una superficie di 55 mq, questa proprietà vanta un layout ben progettato che include 2 camere da letto accoglienti, un luminoso soggiorno, una cucina funzionale e un bagno moderno. Inoltre, potrai godere di un piccolo terrazzo che offre uno spazio perfetto per rilassarsi e goderti l'aria fresca del mare.",
    "h2t4": " ",
    "text4": "- Opportunità Unica: Questo appartamento rappresenta un'opportunità ideale per chi cerca una residenza vacanziera o un investimento immobiliare in una delle zone più ambite della Calabria, nota per le sue spiagge incontaminate e la sua bellezza naturale.",
    "h2t5": " ",
    "text5": " ",
    "h2t6": " ",
    "text6": " ",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.03-2-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.04-4-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.07-2-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.02.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.03-1-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.03-3-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.03-4-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.04-1-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.04-2-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.04-3-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.04-4-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.04-5-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.04-6-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.04.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.05-2-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.07-1-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.07-2-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.07-3-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.08-1-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.08-2-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      },
      {
        "src": "/foto/whatsapp-image-2025-05-14-at-10.53.08-3-.jpeg",
        "alt": "casa a scalea, scalea, case a scalea, casa al mare, italys casa, agenzia immobiliare scalea, property management scalea"
      }
    ],
    "latitude": "39.823311",
    "longitude": "15.778088"
  },
  {
    "slug": "108",
    "riferimento": "108",
    "rif1": "108",
    "nomeAnunci": "Cetraro Appartamento con Vista",
    "nomeZona": "Cetraro ",
    "city1": "Cetraro (CS)",
    "street1": "Via Fontana, 10",
    "prezzo1": "85.000 ",
    "tipo": "Appartamento",
    "totalrooms": "2",
    "rooms": "2",
    "bagni": "1",
    "zonam2": "120 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "85.000",
    "prezzoDescrizione": "",
    "giardino": "35 m²",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento Confortevole in Via Fontana 10, Cetraro Paese",
    "h2t1": " ",
    "text1": "Italys Casa è entusiasta di presentare un affascinante appartamento situato nel cuore di Cetraro Paese, una delle località più caratteristiche della Calabria, a soli 3 km dalle splendide spiagge. Questo appartamento al primo piano di una palazzina di quattro piani offre un ambiente confortevole e tranquillo, con una vista mozzafiato sulle montagne circostanti.",
    "h2t2": "Posizione e Accesso",
    "text2": "L'appartamento è situato al primo piano di un edificio a quattro piani nel centro storico di Cetraro, facilmente accessibile tramite una scala comune. La zona circostante è un intricato dedalo di stradine tipiche del centro storico, con negozi, ristoranti e bar locali che rappresentano la tradizione calabrese. L'edificio si affaccia sulle montagne, offrendo una vista panoramica che rende questo immobile unico.",
    "h2t3": "Spazi Interni e Comodità",
    "text3": "L'appartamento, che si sviluppa su un unico piano, è composto da un ampio soggiorno open space, suddiviso in una zona salotto e una zona relax. La cucina è completamente attrezzata con armadi, piano cottura, lavello, frigorifero e una vasta area di preparazione, ideale per gli amanti della cucina. A sinistra della zona giorno, si trova una cantina ben attrezzata con un forno per pizza, oltre a un grande tavolo da pranzo, perfetto per cene in compagnia.",
    "h2t4": "Le Camere e la Vista",
    "text4": "L'appartamento dispone di due ampie camere da letto, entrambe ben arredate e con accesso alla veranda. La camera principale, con porte balcone, si apre direttamente sulla veranda, dove si può godere di una vista panoramica sulle montagne. La seconda camera da letto ha accesso dal lungo balcone che attraversa tutta la lunghezza della proprietà. Entrambe le camere sono dotate di aria condizionata, garantendo un comfort ottimale in ogni stagione.",
    "h2t5": "Spazi Esterni e Giardino",
    "text5": "Uno dei punti di forza di questa proprietà è il giardino terrazzato di circa 35 mq, perfetto per momenti di relax all'aria aperta. Inoltre, la veranda, che si affaccia sul paesaggio montano, offre uno spazio perfetto per pranzi e cene all'aperto. La cantina, che si collega direttamente al giardino, è dotata di un forno per pizza, creando così un ambiente ideale per convivialità e divertimento.",
    "h2t6": "Servizi e Comfort",
    "text6": "L'appartamento è dotato di aria condizionata in tutte le stanze, riscaldamento centralizzato con radiatori in ogni ambiente e di un comodo parcheggio direttamente di fronte all'edificio. La presenza di queste comodità rende questa proprietà un luogo ideale per viverci tutto l'anno o per trascorrere piacevoli periodi estivi in Calabria.",
    "video": "https://www.youtube.com/watch?v=7CVYDGU1LbA",
    "video360": ".",
    "images": [
      {
        "src": "foto/108 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (19).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (20).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (21).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (22).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (23).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (24).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (25).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (26).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (27).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (28).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (29).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (30).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (31).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (32).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (33).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (34).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (35).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (36).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (37).webp",
        "alt": ""
      },
      {
        "src": "foto/108 (38).webp",
        "alt": ""
      }
    ],
    "latitude": "39.516868",
    "longitude": "15.944590"
  },
  {
    "slug": "96",
    "riferimento": "96",
    "rif1": "96",
    "nomeAnunci": "Diamante Calabria Villa con piscina, vista mare, in trattativa",
    "nomeZona": "Diamante",
    "city1": "Diamante",
    "street1": "Teresa Benvenuto, 32",
    "prezzo1": "0",
    "tipo": "Villa",
    "totalrooms": "4",
    "rooms": "3",
    "bagni": "1",
    "zonam2": "200 mq",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "0",
    "prezzoDescrizione": "0",
    "giardino": "Si",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "In vendita: Villa di lusso nel cuore di Diamante – tra arte, mare e sapori",
    "h2t1": "A pochi passi dal centro di Diamante, la città dei murales e del peperoncino, sorge questa magnifica villa indipendente con vista panoramica sul mare. Circondata da un giardino di oltre 1000 m², dispone di 5 camere da letto, 4 bagni, zona giorno con cucina open space, portici esterni, terrazze e solarium.",
    "text1": "La proprietà è dotata di piscina privata, garage, sistema di videosorveglianza, climatizzazione e impianti di ultima generazione. Un rifugio esclusivo immerso nella cultura e nella bellezza naturale.",
    "h2t2": "Perfetta per vivere e investire",
    "text2": "La villa è ideale per chi cerca una residenza permanente, ma anche per chi desidera mettere a reddito una proprietà di pregio. Diamante è una delle mete più amate della Calabria, e garantisce una forte attrattiva per il turismo stagionale.",
    "h2t3": " Luoghi raggiungibili a piedi dalla villa (3–19 minuti)",
    "text3": "Lidi e Spiagge\nLido Grande – 6 min\n\nLido Piccola – 7 min\n\nLido Sabbia d'Oro – 5 min\n\nRiviera Bleu (Tre Scogli) – 8 min\n\nLido Cirella – 10 min\n\nLido Pietrarossa – 11 min\n\nLido Cavinia – 12 min\n\nLido Buonvicino – 13 min\n\nLido Diamante Nord – 14 min\n\nLido Diamante Sud – 15 min\n\nLido del Lungomare Vecchio – 6 min\n\nLido della Guarola – 9 min\n\nLido Vallette – 10 min\n\nLido San Giuseppe – 11 min\n\nLido Santa Lucia – 13 min\n\nLido Torretta – 14 min\n\nLido Tredoliche – 15 min\n\nLido Riviere – 16 min\n\nLido Baja d'Oro – 17 min\n\nLido Kevin Sara – 18 min\n\nBrizo's Beach – 19 min\n\nLido Ipanema – 7 min\n\nLido La Sirenetta – 8 min\n\nLido Il Fortino – 9 min\n\nLido Hotel Diamante – 10 min\n\nLido Il Gabbiano – 11 min\n\nLido La Playa – 12 min\n\nLido L'Ancora – 13 min\n\nLido Il Delfino – 14 min\n\nLido Il Timone – 15 min\n\nLido La Sirena – 16 min\n\nLido Il Veliero – 17 min\n\nLido Mare Blu – 18 min\n\nLido Stella Maris – 19 min\n\nLido La Perla – 13 min\n\nLido Il Corallo – 14 min\n\nLido Il Pescatore – 15 min\n\nLido La Conchiglia – 16 min\n\nLido Il Girasole – 17 min\n\nLido La Baia – 18 min",
    "h2t4": "Bar e Lounge",
    "text4": "Bar Pierino Vaccaro – 4 min\n\nAngolo Divino Cornetteria – 5 min\n\nBar Yogurteria – 6 min\n\nBianco Carlogiuseppe – 7 min\n\nGreco Aldo – 8 min\n\nLumar S.r.l. – 9 min\n\nMarket Giusy – 10 min\n\nNini di Belcastro – 11 min\n\nPascale Evasio – 12 min\n\nBar Gelateria Spinelli – 13 min\n\nFreeze Bar – 14 min\n\nBar Ketty – 15 min\n\nMe Gusta – 16 min\n\nMigliozero Fish Bar – 17 min\n\nIl Gigante Sushi Bar – 18 min\n\nLa Pagoda Restaurant & Cocktail Bar – 19 min\n\nJoka! Cocktail Bar – 10 min\n\nAde Cocktail Bar – 9 min\n\nKnock-Out – 8 min\n\nEden American Bar – 7 min\n\nPeperOne – 6 min\n\nThe Black Horse – 5 min\n\nThe Boston – 4 min",
    "h2t5": "Pizzerie e Ristoranti",
    "text5": "Bruxelles – 4 min\n\nDel Corso – 5 min\n\nDa Francesco 2.0 – 6 min\n\nVoglia di Pizza – 7 min\n\nA' Cannarutia – 8 min\n\nIl Giardino – 9 min\n\nCapriccio Pub – 10 min\n\nCon Gli Amici – 11 min\n\nPizzeria 081 – 12 min\n\nVillaggio Lido Tropical – 13 min\n\nRistorante Pizzeria Hot – 14 min\n\nBraceria Da Ciro – 15 min\n\nDiamante La Guardiola – 16 min\n\nDal Capitano – 17 min\n\nA' Cucchiarella – 18 min\n\nL'Approdo – 19 min\n\nPanta Rei – 9 min\n\nRistorante Mare' – 10 min\n\nTaverna del Conte – 11 min\n\nSabbia d'Oro – 12 min\n\nBassa Marea – 13 min\n\nRiviera Bleu – 14 min\n\nA Casa Mia – 15 min\n\nVecchio Frantoio – 16 min\n\nPanza e Crianza – 17 min\n\nIl Diverso – 18 min\n\nRistorante Sala Ricevimenti \"Tartana Club\" – 19 min",
    "h2t6": "Monumenti e Cultura e Servizi e Esperienze Turistiche",
    "text6": "Murales di Diamante – 5 min\n\nCentro Storico – 6 min\n\nIsola di Cirella – 7 min\n\nRuderi di Cirella Vecchia – 8 min\n\nTeatro dei Ruderi – 9 min\n\nMonastero dei Minimi – 10 min\n\nMausoleo Romano – 11 min\n\nResti della Cinta Muraria – 12 min\n\nPalazzo Ducale – 13 min\n\nFortino Napoleonico – 14 min\n\nVilla Romana – 15 min\n\nChiesa Immacolata Concezione – 16 min\n\nChiesa di San Giuseppe – 17 min\n\nChiesa di San Biagio – 18 min\n\nGesù Buon Pastore – 19 min\n\nChiesa Santa Maria dei Fiori – 10 min\n\nChiesa dell'Annunziata – 11 min\n\nLungomare Vecchio – 6 min\n\nParco Enzo La Valva – 7 min\n\nTorre del Semaforo – 8 min\n\nAccademia del Peperoncino – 9 min\n\nSamboat – 6 min\n\nScansail – 7 min\n\nLido Ipanema – 8 min\n\nCapitan Laos – 9 min\n\nMG Nautica – 10 min\n\nNautica Valente – 11 min\n\nFerraro Rental & Tourism – 12 min\n\nMovers Rent – 13 min\n\nAutoTrinidad – 14 min\n\nAnnuzzi Francesco – 15 min\n\nFuturent di De Luca – 16 min\n\nPorto di Diamante – 17 min\n\nMarina di Diamante – 18 min\n\nAd Hoc Travel Experience – 19 min\n\nCivitatis – 15 min\n\nTripadvisor – 16 min",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "/foto/1-7-.webp",
        "alt": "Villa con piscina vicino a mare a Diamante "
      }
    ],
    "latitude": " ",
    "longitude": " "
  },
  {
    "slug": "95",
    "riferimento": "95",
    "rif1": "95",
    "nomeAnunci": "Belvedere Marittimo Calabria, Villa con vista monte e mare di lusso in Trattativa",
    "nomeZona": "Belvedere",
    "city1": "Belvedere",
    "street1": "Giuseppe Petrellis, 54",
    "prezzo1": "0",
    "tipo": "Villa",
    "totalrooms": "6",
    "rooms": "4",
    "bagni": "2",
    "zonam2": "350 mq",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "0",
    "prezzoDescrizione": "0",
    "giardino": "Si",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "In vendita: Villa esclusiva a Belvedere Marittimo – comfort, mare e charme storico",
    "h2t1": "Questa villa da sogno si trova in una delle zone più panoramiche di Belvedere Marittimo, a due passi dal mare e circondata da storia e natura. Con oltre 300 m² abitabili, giardino privato, piscina e terrazze vista mare, è una residenza unica per chi cerca lusso, relax e potenziale turistico.",
    "text1": "Distribuita su due piani, la villa offre 4 camere da letto, 3 bagni, salone triplo, cucina attrezzata, garage e spazi esterni arredati.",
    "h2t2": "Un investimento vincente sulla Riviera dei Cedri",
    "text2": "Oltre a essere perfetta come abitazione primaria o casa vacanze, la villa è ideale per affitti brevi ad alto rendimento, grazie alla vicinanza al mare, ai servizi e alle attrazioni turistiche.",
    "h2t3": "Luoghi raggiungibili a piedi dalla villa (3–19 minuti)",
    "text3": "Lidi e Spiagge\nSpiaggia Belvedere Marittimo – 6 min\n\nSpiaggia Santa Litterata – 7 min\n\nMali Beach Club – 5 min\n\nStella del Mare – 8 min\n\nLido Azzurro – 9 min\n\nIl Bizzarro Beach Club – 10 min\n\nLa Rosa dei Venti – 11 min\n\nLido Baia – 12 min\n\nLido Sabbia d'Oro – 13 min\n\nManuel’s Beach – 14 min",
    "h2t4": "Bar e Lounge",
    "text4": "Juve Bar – 4 min\n\nGelateria Cipolla – 5 min\n\nThe Square – 6 min\n\nBar Civico 91 – 7 min\n\nMo ci vo Lounge Bar – 8 min\n\nRoxy Bar – 9 min\n\nCapo Tirone – 10 min\n\nFashion Bar – 11 min\n\nSan Daniele – 12 min\n\nTuristico – 13 min\n\nCristalli Zucchero – 14 min\n\nMarino Giovanni – 15 min\n\nVerta Ciriaco – 16 min\n\nBar Il Ristoro – 17 min\n\nAlexa Loungebar – 18 min\n\nLa Sosta Belvedere – 19 min\n\nLa Terrazza – 8 min\n\nLe Scimmie – 9 min\n\nPalermo’s Bakery – 10 min\n\nPub '600 – 11 min\n\nVintage Pub & Restaurant – 12 min",
    "h2t5": "Pizzerie & Ristoranti",
    "text5": "Pizzeria D’Aprile e D’Aprile – 4 min\n\nIl Rudere – 5 min\n\nSabbia d'Oro – 6 min\n\nCalypso – 7 min\n\nDapar S.r.l. – 8 min\n\nLe Sirene – 9 min\n\nL’Ottagono – 10 min\n\nMilleluci – 11 min\n\nIl Segreto di Pulcinella – 12 min\n\nQb Food Lab And Spirits – 13 min\n\nMagic Pizza – 14 min\n\nPomodoro e Basilico – 15 min\n\nNataly Pizzeria Balera – 16 min\n\nCumavù – 17 min\n\nSapori e Saperi – 18 min\n\nCalypso (ristorante) – 19 min\n\nLa Castellana – 6 min\n\nIl Casale – 7 min\n\nLa Botte dei Sapori – 8 min\n\nDal Guiscardo – 9 min\n\nLa Polena – 10 min\n\nIl Tavolo Mare – 11 min\n\nDonna Rosa – 12 min\n\nClub Nautilus – 13 min\n\nL’Arca di Anna Brambilla – 14 min\n\nPietrabianca – 15 min",
    "h2t6": "Monumenti e Storia e Attività Turistiche e Servizi",
    "text6": "Castello Aragonese – 6 min\n\nTorre del Tirone – 7 min\n\nTorre Paolo Emilio – 8 min\n\nChiesa Santa Maria del Popolo – 9 min\n\nChiesa di San Giacomo Apostolo – 10 min\n\nChiesa del Santissimo Crocifisso – 11 min\n\nMaria SS. delle Grazie – 12 min\n\nConvento dei Cappuccini San Daniele – 13 min\n\nPiazza Amellino – 14 min\n\nPiazza Santa Maria del Popolo – 15 min\n\nPorta della Piazza – 16 min\n\nPorta degli Orti – 17 min\n\nPorta del Fosso (o del Principe) – 18 min\n\nNS Nautica – 5 min\n\nNautica Valente – 6 min\n\nNautical Rent – 7 min\n\nClick&Boat – 8 min\n\nNautal – 9 min\n\nFuturent di De Luca – 10 min\n\nFerraro Rental & Tourism Srls – 11 min\n\nNoleggio Tirreno – 12 min\n\nAnnuzzi Francesco – 13 min\n\nBruno Moto – 14 min\n\nPorto Turistico di Belvedere – 15 min\n\nMarina di Belvedere – 16 min\n\nParco Avventura Lao – 17 min\n\nLido Manuel’s Beach – 18 min\n\nHotel Club Poseidon – 19 min\n\nAntonello Salvi Charter Pesca – 15 min\n\nEscursioni a Cavallo – 13 min",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "/foto/1-8-.webp",
        "alt": "Villa di lusso con piscina, giardino, vicino al mare con vista monte a Belvedere Marittimo Calabria"
      }
    ],
    "latitude": " ",
    "longitude": " "
  },
  {
    "slug": "701",
    "riferimento": "701",
    "rif1": "701",
    "nomeAnunci": "San Nicola Arcella Villa Familiare",
    "nomeZona": "San Nicola Arcella",
    "city1": "San Nicola Arcella (CS)",
    "street1": "Via del Telegrafo",
    "prezzo1": "499.000",
    "tipo": "Villa",
    "totalrooms": "4",
    "rooms": "4",
    "bagni": "3",
    "zonam2": "200 m²",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "499.000",
    "prezzoDescrizione": " 499.000",
    "giardino": "1100 m²",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Villa con 4 Camere da Letto e Vista Spettacolare a San Nicola Arcella realizazione per nuova pescina in corso",
    "h2t1": " ",
    "text1": "Se stai cercando una villa lussuosa con una vista mozzafiato sulla splendida costa calabrese, questa è l'opportunità che fa per te. Situata lungo Via Telegrafo, ai margini di San Nicola Arcella, una pittoresca località balneare sulla costa sud-ovest dell'Italia, questa villa offre uno stile di vita esclusivo con ampi spazi e comfort moderni. Con 4 camere da letto e 3 bagni, distribuiti su tre livelli, la villa si estende su 300 mq di spazio interno, circondati da un giardino ben curato e un'area esterna perfetta per godere dei panorami e della tranquillità.",
    "h2t2": "Spazi Interni Eleganti e Funzionali",
    "text2": "Al piano terra, un ampio patio con ingresso principale conduce a un luminoso soggiorno a pianta aperta, caratterizzato da uno stile moderno e accogliente. La cucina completamente attrezzata è ideale per preparare pasti in famiglia o con gli amici. Inoltre, il piano terra include una spaziosa camera da letto e un bagno di servizio con lavatrice. Tutti gli ambienti sono dotati di zanzariere e aria condizionata per garantire il massimo comfort durante tutto l'anno.\n\nAl primo piano, la villa ospita due ampie camere da letto, tra cui la camera principale che vanta una terrazza di 40 mq con una vista spettacolare sul mare e sul golfo di Policastro. Il piano superiore è completato da un bagno completo con doccia, bidet, water e lavabo.",
    "h2t3": "Comodità al Seminterrato e All'esterno",
    "text3": "Il seminterrato della villa è adatto a diverse necessità, con una cantina, una grande camera da letto per gli ospiti e un bagno aggiuntivo. Un ampio garage di 40 mq offre abbondante spazio di archi\nviazione. All'esterno, la villa è circondata da un'area parcheggio lastricata che può ospitare fino a due auto. Una doccia esterna e un angolo cottura completano il comfort dell'area esterna. Il giardino anteriore, parzialmente pavimentato e parzialmente prato, è decorato con alberi di ulivo e offre panorami mozzafiato, perfetti per godere dei tramonti serali. Inoltre, c'è un piccolo orto con piante aromatiche, ideale per chi ama coltivare il proprio cibo.",
    "h2t4": "Posizione Ideale per una Vita Tranquilla",
    "text4": "San Nicola Arcella è una località balneare che offre una combinazione perfetta di bellezze naturali e cultura. Il centro storico, con le sue stradine e piazzette, è un luogo incantevole da esplorare, mentre le spiagge circostanti offrono acque cristalline per nuotare e rilassarsi. L'aeroporto di Lamezia Terme è a soli 1,5 ore di distanza, mentre Napoli e Roma sono facilmente raggiungibili in auto (2,5 e 4 ore, rispettivamente).",
    "h2t5": "Possibilità di Aggiungere una Piscina",
    "text5": "Per rendere questa villa ancora più esclusiva, è già stato concesso il permesso dal Comune di San Nicola Arcella per la costruzione di una nuova piscina, per aggiungere un ulteriore tocco di lusso alla proprietà.",
    "h2t6": "Un'Offerta Imperdibile",
    "text6": "Questa villa, venduta completamente arredata e dotata di sistema di allarme, rappresenta un'opportunità unica per chi desidera vivere in una delle località più affascinanti della Calabria. Con un prezzo richiesto di €489.000,00, questa villa offre il massimo in termini di comfort, eleganza e posizione.",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "foto/701 (13).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (9).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (8).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (4).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (5).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (6).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (7).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (3).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (2).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (10).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (11).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (12).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (1).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (14).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (15).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (16).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (17).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (18).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (19).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (20).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (21).webp",
        "alt": " "
      },
      {
        "src": "foto/701 (22).webp",
        "alt": " "
      }
    ],
    "latitude": "39.840051",
    "longitude": "15.781051"
  },
  {
    "slug": "120",
    "riferimento": "120",
    "rif1": "120",
    "nomeAnunci": "Scalea  Appartamento su 2 piani",
    "nomeZona": "Scalea ",
    "city1": "Scalea (CS)",
    "street1": "Via del mulino, 70",
    "prezzo1": "39.000 ",
    "tipo": "Appartamento",
    "totalrooms": "4",
    "rooms": "2",
    "bagni": "1",
    "zonam2": "80 m²",
    "floor": "1",
    "elevator": "",
    "terrazzo": "",
    "prezzo": "39.000",
    "prezzoDescrizione": "39.000",
    "giardino": "",
    "garage": "",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento su Due Piani in Vendita a Scalea: Un'Opportunità Unica nel Cuore della Città",
    "h2t1": "RIF:120",
    "text1": "Italys Casa propone in vendita un appartamento su due piani di 80 mq, situato in Via del Mulino 70, nel cuore di Scalea. Questa proprietà rappresenta un'ottima opportunità per chi desidera vivere in una zona ben servita o investire in una casa per le vacanze.",
    "h2t2": "Posizione Strategica: Tutto a Portata di Mano",
    "text2": "L’immobile gode di una posizione eccezionale, con numerosi servizi a pochi passi:\n\nStazione ferroviaria: raggiungibile in soli 2 minuti in auto o 7 minuti a piedi.\nForno per pane, focacce e pizze: situato proprio di fronte alla casa.\nConad, Unieuro e OVS: a soli 2 minuti a piedi, ideali per la spesa e lo shopping.\nAlimentari: di fronte all'immobile, per la massima comodità quotidiana.\nQuesta posizione rende l’appartamento perfetto per chi vuole vivere la città con tutti i comfort a portata di mano.",
    "h2t3": "Caratteristiche della Proprietà",
    "text3": "L’appartamento si sviluppa su due livelli e offre ampi spazi da personalizzare:\n\nPrimo piano: 65 mq con predisposizione per cucina e bagno.\nSecondo piano: 15 mq.\nQuattro camere da letto, ideali per famiglie numerose o per ospitare amici e parenti.\nDue accessi, che offrono praticità e possibilità di personalizzazione della disposizione interna.\nL'immobile necessita di ristrutturazione, offrendo così la possibilità di adattarlo alle proprie esigenze e gusti personali.",
    "h2t4": "Un Investimento Ideale",
    "text4": "Grazie alla sua posizione centrale e ai servizi nelle immediate vicinanze, questa casa rappresenta un'ottima soluzione sia per chi desidera vivere a Scalea tutto l'anno, sia per chi cerca un punto di appoggio per le vacanze. La vicinanza alla stazione ferroviaria e ai principali negozi rende questa proprietà perfetta anche per chi non vuole dipendere dall’auto per gli spostamenti.",
    "h2t5": "Non Perdere Questa Occasione!",
    "text5": "Se sei alla ricerca di un immobile da personalizzare secondo le tue esigenze, questa è l'opportunità perfetta per te. Contattaci per maggiori informazioni o per fissare una visita!",
    "h2t6": ".",
    "text6": ".",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "foto/120 (16).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (13).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (1).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (4).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (5).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (6).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (7).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (8).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (9).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (10).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (11).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (12).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (2).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (14).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (15).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (3).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (17).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (18).webp",
        "alt": " "
      },
      {
        "src": "foto/120 (19).webp",
        "alt": " "
      }
    ],
    "latitude": "39.805326",
    "longitude": "15.798820"
  },
  {
    "slug": "712",
    "riferimento": "712",
    "rif1": "712",
    "nomeAnunci": "Maierà (CS)  Appartamento ",
    "nomeZona": "Maierà ",
    "city1": "Maierà (CS) ",
    "street1": "Sciolle",
    "prezzo1": "99.000",
    "tipo": "Appartamento",
    "totalrooms": "5",
    "rooms": "2",
    "bagni": "2",
    "zonam2": "100 m²",
    "floor": "2",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "99.000",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento con Vista Spettacolare a Maierà",
    "h2t1": "Descrizione Generale della Proprietà",
    "text1": "Italys Casa ti propone uno splendido appartamento situato nel centro storico di Maierà, un incantevole borgo che si affaccia sul Mar Tirreno. Questa abitazione di 100 mq, disposta su un unico livello con soffitta, offre una vista spettacolare sul mare e una posizione ideale per chi cerca tranquillità e autenticità. Completamente arredato, è pronto per essere abitato, perfetto sia come residenza permanente che come casa per le vacanze.",
    "h2t2": "Interni e Distribuzione degli Spazi",
    "text2": "L’ingresso principale si apre su una scala centrale che divide la casa in due sezioni. A sinistra, troverai un ampio soggiorno con balcone alla francese, da cui godere di una vista mozzafiato sul mare. Accanto al soggiorno, un bagno angolare con doccia, bidet, WC e lavandino.\n\nA destra della scala, si trova una sala da pranzo, anch'essa con balcone alla francese e vista panoramica sul mare. Un piccolo corridoio porta a una spaziosa camera da letto, completa di armadi, e alla cucina attrezzata con tutti i comfort. Un secondo bagno con vasca/doccia, bidet, WC e lavandino completa questo piano.\n\nLe scale proseguono verso la soffitta, che potrebbe essere trasformata in una meravigliosa terrazza panoramica, perfetta per godere della vista sul mare.",
    "h2t3": "Posizione e Fascino Storico",
    "text3": "Situata nel cuore di Maierà, la casa è immersa in un borgo affascinante, ricco di storia e tradizioni. Maierà si trova a soli 5 minuti in auto dalle bellissime spiagge di Cirella e Diamante e si trova ai confini del Parco Nazionale del Pollino. Il paese, con le sue strette viuzze e case in pietra, offre una vera e propria esperienza di vita in un tipico borgo italiano.",
    "h2t4": "Opportunità di Acquisto e Prezzo",
    "text4": "Questa casa è l'ideale per chi cerca un’abitazione autentica, ricca di fascino e con una vista incredibile sul mare. Non perdere questa opportunità unica di vivere nel cuore della Calabria, in un luogo che combina la bellezza della natura e la tranquillità di un borgo storico.",
    "h2t5": ".",
    "text5": ".",
    "h2t6": ".",
    "text6": ".",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "foto/712 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/712 (19).webp",
        "alt": ""
      }
    ],
    "latitude": "39.717655",
    "longitude": "15.849170"
  },
  {
    "slug": "708",
    "riferimento": "708",
    "rif1": "708",
    "nomeAnunci": "Scalea Appartamento in Via dottor",
    "nomeZona": "Via dottor Imparato",
    "city1": "Scalea (CS)",
    "street1": "Via Dottor A. Imparato",
    "prezzo1": "90.000 ",
    "tipo": "Appartamento",
    "totalrooms": "2",
    "rooms": "1",
    "bagni": "2",
    "zonam2": "90 m²",
    "floor": "3",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "90.000",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Scopri Scalea su Via Imparato con Italys Casa! 🏖️",
    "h2t1": ".",
    "text1": "Splendido appartamento al terzo piano, a soli 10 minuti a piedi dal centro cittadino e dalle spiagge. Questa proprietà spaziosa offre due grandi camere da letto, una cucina separata, due bagni e un ampio soggiorno su oltre 90 metri quadrati. Potrai goderti la vista e la brezza estiva dal balcone panoramico",
    "h2t2": " ",
    "text2": "L'appartamento è dotato di aria condizionata ed è venduto completamente arredato, pronto per essere abitato o messo in affitto. Inoltre, è comodamente situato vicino alla stazione ferroviaria di Scalea.",
    "h2t3": " ",
    "text3": " Scalea è una località turistica rinomata sulla costa calabrese, con oltre 6 km di spiagge dorate e un affascinante centro storico che risale all'undicesimo secolo. Conosciuta per la sua autenticità e la sua atmosfera accogliente, è la destinazione perfetta per una vita rilassata o una vacanza da sogno!",
    "h2t4": " ",
    "text4": " ",
    "h2t5": " ",
    "text5": " ",
    "h2t6": " ",
    "text6": " ",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "foto/708 (32).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (19).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (20).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (21).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (22).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (23).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (24).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (25).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (26).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (27).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (28).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (29).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (30).webp",
        "alt": ""
      },
      {
        "src": "foto/708 (31).webp",
        "alt": ""
      }
    ],
    "latitude": "39.814509",
    "longitude": "15.801874"
  },
  {
    "slug": "307",
    "riferimento": "307",
    "rif1": "307",
    "nomeAnunci": "Praia a Mare Appartamento nella roccaforte",
    "nomeZona": "“Il Fortino”",
    "city1": "Praia a Mare",
    "street1": "Via Don Matteo dei Marchesi Cosentini, 18",
    "prezzo1": "130.000",
    "tipo": "Appartamento",
    "totalrooms": "3",
    "rooms": "1",
    "bagni": "1",
    "zonam2": "58 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "130.000",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento nella roccaforte “Il Fortino”, Praia a Mare (CS)",
    "h2t1": "Praia a Mare",
    "text1": "Praia a Mare è una rinomata località turistica della Riviera dei Cedri, in provincia di Cosenza. Il litorale di Praia è caratterizzato da acque da Bandiera Blu, spiagge ampie e soleggiate, fronteggiate dalla placida e lussureggiante Isola Dino, la più grande della Calabria, con le sue suggestive grotte ricche di storia e di storie di vecchi marinai e moderni viaggiatori.\nOltre a essere un’immagine da cartolina intramontabile per Praia a Mare, l’Isola è anche un vero e proprio paradiso per chi ama le immersioni e lo snorkelling, con fondali ricchi di pesce azzurro e gorgonie, frontoni vertiginosi e grotte incantate come la grotta Azzurra, dai colori intensi e cangianti; la grotta del Leone e quella del Prete, per via delle evocative formazioni rocciose che le caratterizzano; o ancora la grotta delle Sardine, dove è possibile osservare numerosi banchi di pesci, e quella delle Cascate, per via delle incredibili stalattiti di rocce rosa",
    "h2t2": "Il Fortino di Praia a Mare",
    "text2": "Il Fortino di Praia a Mare è una roccaforte di epoca feudale, costruita nel XVI secolo e fa parte del forte difensivo appartenente al Fumarulo di Praia appartenente ai signori della località di Aieta. La sua funzione primaria era difensiva in quanto prospicente al litorale costiero all’altezza del golfo di Policastro e in una posizione arroccata che lo rende protagonista di un paesaggio suggestivo e dall’atmosfera incantevole. Questo Castello, meraviglia, a picco sul mare dagli anni ’80 è diventato un residence di altissima qualità.\nL'appartamento in questione è situato all'interno del Fortino è così composto:\n- piccolo ingresso con cui si accede all'area giorno\n- soggiorno open-space comprendente cucina con penisola\n- bagno perfettamente fornito con doccia\n- camera da letto con balcone\n- vista su tutto il golfo con in primo piano la meravigliosa Isola di Dino\n- l'appartamento è di circa 58 mq\nPrezzo richiesto: €130.000,00",
    "h2t3": ".",
    "text3": ".",
    "h2t4": ".",
    "text4": ".",
    "h2t5": ".",
    "text5": ".",
    "h2t6": ".",
    "text6": ".",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "foto/307 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (19).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (20).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (21).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (22).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (23).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (24).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (25).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (26).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (27).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (28).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (29).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (30).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (31).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (32).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (33).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (34).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (35).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (36).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (37).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (38).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (39).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (40).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (41).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (42).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (43).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (44).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (45).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (46).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (47).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (48).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (49).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (50).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (51).webp",
        "alt": ""
      },
      {
        "src": "foto/307 (52).webp",
        "alt": ""
      }
    ],
    "latitude": "39.873049",
    "longitude": "15.790619"
  },
  {
    "slug": "91",
    "riferimento": "91",
    "rif1": "91",
    "nomeAnunci": "San Lucido Villa prestigiosa vicino al mare in trattativa",
    "nomeZona": "San Lucido",
    "city1": "San Lucido",
    "street1": "Via D.Carfino 43",
    "prezzo1": "0",
    "tipo": "Villa",
    "totalrooms": "6",
    "rooms": "4",
    "bagni": "2",
    "zonam2": "400 mq",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "0",
    "prezzoDescrizione": "0",
    "giardino": "Si",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "In vendita: Villa esclusiva a San Lucido – tra storia, mare e panorami mozzafiato",
    "h2t1": "A San Lucido, affacciata sul mare Tirreno e immersa in un contesto ricco di fascino, proponiamo in vendita una villa indipendente dal grande valore architettonico e paesaggistico. Situata a pochi minuti dal centro storico e dalle spiagge principali, questa proprietà è perfetta per chi cerca tranquillità, vista mare e tutti i comfort a portata di mano.",
    "text1": "La villa si sviluppa su due livelli e comprende 4 camere da letto, 3 bagni, soggiorno doppio, cucina abitabile, terrazze panoramiche, giardino privato, piscina, garage e area barbecue.",
    "h2t2": "Ideale come casa vacanze o investimento turistico\nSan Lucido è una delle mete più richieste della Riviera dei Cedri, grazie alla sua posizione, alla vivace vita estiva e alle attrazioni culturali. Ottimo potenziale per affitti brevi, B&B o seconda casa sul mare.",
    "text2": "Lidi e Spiagge\nSpiaggia di San Lucido – 3 min\nMiami Beach – 4 min\nLido Azucar – 5 min\nTorremezzo di Falconara – 6 min\nSpiaggia della Stazione – 7 min\nSpiaggia Libera San Lucido – 8 min\nCopacabana – 9 min\nSolero Beach – 10 min\nSpiaggia di Varco – 11 min\nSpiaggia di Santa Lucia – 12 min\nSpiaggia di Acquabianca – 13 min\nSpiaggia di Puppa – 14 min\nSpiaggia di San Giovanni – 15 min\nLido Il Covo dei Saraceni – 16 min\nLido Skipper Beach – 17 min\nLido La Capannina – 18 min\nLido Blue Marine – 19 min",
    "h2t3": "Bar e Lounge",
    "text3": "Bar Jolly – 3 min\nIl Fico d'India – 4 min\nIl Cantagalli – 5 min\nIl Castello – 6 min\nBar Veneto – 7 min\nVida Loca Café – 8 min\nBar Santina – 9 min\nDonna Vienna Pub – 10 min\nCalipso Lounge Bar – 11 min\nBar Miva – 12 min\nGafiu Bar – 13 min\nCivico 2 – 14 min\nCafé Retrò – 15 min\nBakali – 16 min\nIl Santo Bevitore – 17 min",
    "h2t4": "Pizzerie e Ristoranti",
    "text4": "Ristorante U Casinu da Tommaso – 4 min\nLa Locanda dei Cocomeri – 5 min\nAgriturismo Torre Cocciani – 6 min\nIl Casale di Antonio – 7 min\nIl Casale del Lupo – 8 min\nRistorante Panoramico – 9 min\nLa Castellana – 10 min\nLa Vecchia Taverna – 11 min\nLa Tavernetta – 12 min\nTrattoria da Pepe – 13 min\nPizzeria Da Marco – 14 min\nLa Piazzetta – 15 min\nDa Nonno Franco – 16 min\nRosticceria Dolci Tentazioni – 17 min\nPizzeria Fuego – 18 min\nIl Buongustaio – 19 min\nAramacao – 19 min",
    "h2t5": "Monumenti e Luoghi Storici",
    "text5": "Centro Storico di San Lucido – 5 min\nTorre di San Lucido – 6 min\nChiesa di San Giovanni Battista – 7 min\nChiesa dell’Immacolata Concezione – 8 min\nPiazza San Giovanni – 9 min\nPiazza dei Caduti – 10 min\nPalazzo De Domenico – 11 min\nPalazzo Miceli – 12 min\nVia Roma – 13 min\nVia Marina – 14 min\nAntiche mura di cinta – 15 min\nScalinata panoramica – 16 min\nBelvedere Marittimo – 17 min\nFontana del Leone – 18 min\nPorta Sud – 19 min",
    "h2t6": "Attività Turistiche e Noleggi",
    "text6": "Belvedere Panoramico – 5 min\nPasseggiata Lungomare – 6 min\nArea Piazza San Giovanni – 7 min\nNoleggio Canoe & SUP – 8 min\nEventi Estivi San Lucido – 9 min\nEscursioni in barca da Cetraro – 10 min\nMercatini serali – 11 min\nParco giochi per bambini – 12 min",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "/foto/1-12-.webp",
        "alt": "Villa prestigiosa con piscina e visto mozzifiato"
      }
    ],
    "latitude": " ",
    "longitude": " "
  },
  {
    "slug": "90",
    "riferimento": "90",
    "rif1": "90",
    "nomeAnunci": "Torremezzo di Falconara Villa prestigiosa vicino al mare in Trattativa",
    "nomeZona": "Torremezzo di Falconara",
    "city1": "Torremezzo di Falconara",
    "street1": "Via Faro 112",
    "prezzo1": "0",
    "tipo": "Villa",
    "totalrooms": "6",
    "rooms": "3",
    "bagni": "2",
    "zonam2": "340 mq",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "0",
    "prezzoDescrizione": "0",
    "giardino": "Si",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "In vendita: Villa esclusiva a Torremezzo di Falconara – mare, natura e autentica quiete calabrese",
    "h2t1": "Situata nella suggestiva frazione costiera di Falconara Albanese, Torremezzo di Falconara è una perla nascosta lungo la Riviera dei Cedri. A pochi metri dalla spiaggia e circondata da lidi attrezzati, ristoranti tipici e panorami mozzafiato, questa villa rappresenta una soluzione unica per chi desidera privacy, comfort e bellezza mediterranea.",
    "text1": "La villa si sviluppa su due livelli con 4 camere da letto, 3 bagni, ampio salone, cucina abitabile, terrazze vista mare, giardino, zona barbecue e piscina privata. Completano la proprietà un garage e un solarium attrezzato per il relax assoluto.",
    "h2t2": "Perfetta per uso privato o come investimento turistico\nLa zona è molto apprezzata per vacanze estive, ideale per affitti brevi o come casa vacanze fronte mare. Vicinanza a porti turistici, escursioni e servizi rende questa villa una soluzione versatile e di valore.",
    "text2": "Lidi e Spiagge\nSpiaggia di Torremezzo – 3 min\nLido Cocoloco – 4 min\nWhite Beach – 5 min\nLido Aurora – 6 min\nSkipper Beach – 7 min\nLa Capannina – 8 min\nBlue Marine – 9 min\n",
    "h2t3": "Pizzerie e Ristoranti",
    "text3": "Pizzeria La Scogliera – 4 min\nRistorante La Tonnara – 5 min\nRistorante La Capannina – 6 min\nRistorante Lo Scoglio – 7 min\nPizzeria Il Galeone – 8 min\nRistorante Il Peperoncino – 9 min\nRistorante Mare Azzurro – 10 min\nPizzeria Da Franco – 11 min\nRistorante Le Palme – 12 min\nPizzeria Bella Vista – 13 min",
    "h2t4": "Monumenti e Luoghi Storici",
    "text4": "Castello della Valle – 6 min\nChiesa di Santa Maria Assunta – 7 min\nFontana Vecchia – 8 min\nTorre del Capo di Bonifati – 9 min\nCentro Storico di Falconara Albanese – 10 min\nPalazzo Miceli – 11 min\nRuderi del Convento di San Francesco – 12 min\nChiesa di San Michele Arcangelo – 13 min\nCappella di San Nicola – 14 min",
    "h2t5": "Attività Turistiche e Noleggi",
    "text5": "Lido Bahari – 5 min\nLido delle Sirene – 6 min\nLido Il Girasole – 7 min\nLido Calypso – 8 min\nLido Oasi Azzurra – 9 min\nNautica Falconara – 10 min\nPorto di Cetraro – 11 min\nEscursioni in Barca – 12 min\nPesca Sportiva Falconara – 13 min\nTrekking Monte Cocuzzo – 14 min\nParco Avventura Monte Cocuzzo – 15 min\nGiro in Quad – Alto Tirreno Cosentino – 16 min\nManeggio Falco Ranch – 17 min\nFiera Estiva Torremezzo – 18 min\nSagra del Pesce – 19 min\nMercatino Artigianale Estivo – 19 min",
    "h2t6": "Bar e Lounge",
    "text6": "Bar Centrale Torremezzo – 3 min\nBar White Beach – 4 min\nBar Skipper – 5 min\nBar La Capannina – 6 min\nBar Aurora – 7 min\nCafé del Mare – 8 min\nBar Lido Cocoloco – 9 min\nBar Belvedere – 10 min\nBar Falco – 11 min\nBar Sport – 12 min",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "/foto/1-13-.webp",
        "alt": "Villa di lusso con piscina, giardino, vista mare e monte "
      }
    ],
    "latitude": " ",
    "longitude": " "
  },
  {
    "slug": "110",
    "riferimento": "110",
    "rif1": "110",
    "nomeAnunci": "Scalea, Appartamento su 3 Piani",
    "nomeZona": "Baia del Carpino",
    "city1": "Scalea",
    "street1": "Raffaele Sanseverino 20-28",
    "prezzo1": "95.000",
    "tipo": "Appartamento",
    "totalrooms": "5",
    "rooms": "3",
    "bagni": "3",
    "zonam2": "140 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "2 ",
    "prezzo": "95.000",
    "prezzoDescrizione": "",
    "giardino": "220 m²",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento su 3 Piani con Giardino a Scalea, Baia del Carpino",
    "h2t1": "Vivi il Mare e la Tranquillità",
    "text1": "Se stai cercando una casa con spazio esterno e comodita' per piu persone che unisca comfort, spazio e vicinanza al mare, Italys Casa ha la soluzione perfetta per te. Questo appartamento con piu' piani comodo e situato nella splendida Baia del Carpino, in Via Raffaele Sanseverino 20-28, all'interno del condominio \"La Vela\", è ideale per chi desidera vivere in un ambiente esclusivo, riservato e rilassante.",
    "h2t2": "Uno Spazio Unico su Tre Livelli",
    "text2": "L'appartamento si sviluppa su tre piani, offrendo una superficie totale di 140 mq. circa La disposizione interna è pensata per ospitare piu famiglie garantire comfort e praticità:\n\nTre camere da letto : Perfette per famiglie o per ospitare amici.\nTre bagni : Ogni piano è dotato di un comodo bagno, garantendo privacy e comodità.\nCucina soggiorno : Una cucina moderna e funzionale, integrata con la zona giorno, con acesso ai due giardini.\nUna cabina armadio : e Una scala interna e privata, Uno spazio dedicato per organizzare i tuoi abiti e accessori con stile.",
    "h2t3": "Un Giardino Privato con Vista ",
    "text3": "Questo appartamento ti offre non uno, ma due giardini privati:\n\nIl primo giardino si trova sul lato sud, perfetto per goderti il sole tutto il giorno.\nIl secondo giardino è situato sul lato nord, ideale per momenti di relax, barbeque. festa con amici, tante ativita per trascorrere momenti unici tra famiglie. bambini. giovani, all’ombra.\nEntrambi i giardini hanno una superficie di 110 mq ciascuno, offrendoti un totale di 220 mq circa di spazio esterno. Qui potrai coltivare piante, organizzare cene all'aperto o semplicemente rilassarti godendo delle belle giornate di relax.",
    "h2t4": "Dettagli Esclusivi e Posizione Invidiabile",
    "text4": "L’appartamento è dotato di finestre in legno, La posizione è eccezionale: a soli circa 250 metri dal mare , potrai raggiungere la spiaggia a piedi in 5 minuti. Inoltre, l’appartamento ha due ingressi: uno che si affaccia sulla porta principale e un altro che conduce direttamente al giardino, offrendo maggiore flessibilità e comodità.",
    "h2t5": "Un’Occasione Imperdibile",
    "text5": "Questo appartamento rappresenta un’opportunità unica per chi cerca una casa spaziosa, ben organizzata e vicina al mare. Con i suoi tre piani, tre camere da letto, tre bagni e due giardini, è perfetto per investimento immobiliare e vivere tutto l’anno o come residenza vacanze. Non lasciarti sfuggire questa occasione!",
    "h2t6": "Desidero informarla",
    "text6": "Desideriamo informare che l'appartamento necessita' di lavori di ordinaria manutenzione. Sebbene l'immobile sia in buone condizioni generali, alcune piccole riparazioni e interventi di aggiornamento potrebbero essere necessari per ottimizzare il comfort.",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "foto/dji_0240.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02189-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02166-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02157-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02160-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02201-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02169-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02194-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02195-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02198-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02210-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02213-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02216-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02180-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02177-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02183-hdr.webp",
        "alt": ""
      }
    ],
    "latitude": "39.824416",
    "longitude": "15.778587 "
  },
  {
    "slug": "141",
    "riferimento": "141",
    "rif1": "141",
    "nomeAnunci": "Orsomarso Appartamento a centro storico",
    "nomeZona": "Orsomarso",
    "city1": "Orsomarso(CS)",
    "street1": "Vico IX Vittorio Emanuele",
    "prezzo1": "28.000",
    "tipo": "Appartamento",
    "totalrooms": "4",
    "rooms": "2",
    "bagni": "1",
    "zonam2": "50 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "No",
    "prezzo": "28.000",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento a Orsomarso (CS), centro storico",
    "h2t1": "RIF:141",
    "text1": "Italys Casa è lieta di presentare un’accogliente abitazione situata nel suggestivo borgo di Orsomarso, una perla incastonata tra le maestose montagne della Calabria, nel cuore del Parco Nazionale del Pollino. Questa proprietà unica è l’ideale per chi sogna di vivere immerso nella natura incontaminata, respirando l’autenticità di un luogo che ha conservato intatto il suo fascino antico.",
    "h2t2": "Una casa accogliente e funzionale",
    "text2": "Questa appartamento a Orsomarso, di circa 50 mq, è perfettamente organizzata per offrire comfort e praticità. Gli interni sono caratterizzati da un’atmosfera calda e familiare, con spazi ben distribuiti che rendono la casa ideale sia per viverci tutto l’anno che come rifugio per le vacanze.\n\nDue camere da letto accoglienti e luminose garantiscono un riposo rigenerante dopo una giornata trascorsa a esplorare la natura circostante. Una cucina spaziosa e luminosa invita a condividere i pasti in un ambiente caldo e conviviale, mentre il soggiorno confortevole è lo spazio perfetto per rilassarsi con la famiglia o gli amici. Il bagno, funzionale e ben curato, completa la comodità della casa. All’esterno, la proprietà è arricchita da un magazzino indipendente, che può essere utilizzato come deposito o per creare uno spazio aggiuntivo adattabile alle esigenze personali, garantendo una gestione ottimale degli spazi.",
    "h2t3": "Orsomarso: un borgo che incanta",
    "text3": "Orsomarso è molto più di un semplice borgo, è un luogo dove il tempo sembra essersi fermato, permettendo ai visitatori di immergersi in un’atmosfera autentica e senza tempo. Situato tra le verdi montagne del Parco Nazionale del Pollino, Orsomarso si distingue per la sua straordinaria bellezza naturale e la ricchezza delle sue tradizioni.\n\nIl borgo, con le sue strette stradine acciottolate e le case in pietra arroccate, racconta una storia millenaria fatta di cultura e semplicità. Il cuore del paese è animato da piccole botteghe, ristoranti tipici dove gustare la cucina locale e una comunità accogliente che conserva con orgoglio le antiche tradizioni.",
    "h2t4": "Il Parco del Pollino e il Fiume Argentino: una natura da vivere",
    "text4": "Circondato dalla maestosità del Parco Nazionale del Pollino, il borgo di Orsomarso è un vero paradiso per gli amanti della natura. I boschi rigogliosi, le vette imponenti e i sentieri escursionistici offrono infinite opportunità per gli appassionati di trekking, mountain bike, birdwatching e fotografia naturalistica.\n\nIl vicino Fiume Argentino, con le sue acque fresche e limpide, rappresenta un altro tesoro naturale di questa zona. Le sue rive sono il luogo perfetto per passeggiate rigeneranti o per trascorrere giornate all’insegna del relax, lontano dalla frenesia della vita quotidiana.",
    "h2t5": "Un’opportunità imperdibile",
    "text5": "Con un prezzo eccezionale di soli 28.000 euro, questo appartamento a Orsomarso rappresenta un’opportunità rara e preziosa. È perfetta per chi cerca un luogo dove rigenerarsi, stabilire la propria residenza principale o investire in una seconda casa dal fascino unico. Orsomarso è una destinazione che attira non solo amanti della natura e del relax, ma anche chi è alla ricerca di un luogo dal forte valore culturale e storico.",
    "h2t6": "Perché scegliere questa casa?",
    "text6": "La possibilità di vivere in un luogo autentico e incontaminato.\nL’accesso diretto a uno dei parchi naturali più grandi e spettacolari d’Italia.\nIl fascino di un borgo che custodisce la bellezza della vita semplice e genuina.\nUn prezzo imbattibile che rappresenta un vero affare nel mercato immobiliare calabrese.\nNon perdere l’occasione di scoprire questa casa immersa in un contesto naturale e culturale unico. Contatta Italys Casa per maggiori informazioni o per organizzare una visita esclusiva. Orsomarso ti aspetta: vieni a innamorarti di questo angolo di paradiso.",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "foto/141 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (25).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (19).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (20).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (21).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (22).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (23).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (24).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (26).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (27).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (28).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (29).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (30).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (31).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (32).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (33).webp",
        "alt": ""
      },
      {
        "src": "foto/141 (34).webp",
        "alt": ""
      }
    ],
    "latitude": "39.800513",
    "longitude": "15.909561"
  },
  {
    "slug": "146",
    "riferimento": "146",
    "rif1": "146",
    "nomeAnunci": "Scalea Villa bifamiliare  su 2 piani",
    "nomeZona": "Via Piano Lettieri",
    "city1": "Scalea",
    "street1": "Via Piano Lettieri",
    "prezzo1": "260.000",
    "tipo": "Villa",
    "totalrooms": "7",
    "rooms": "3",
    "bagni": "2",
    "zonam2": "148 m²",
    "floor": "2",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "260.000",
    "prezzoDescrizione": "260.000",
    "giardino": "86",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Villa bifamiliare a Scalea su 2 piani, Via Piano Lettieri",
    "h2t1": "Descrizione della Proprietà",
    "text1": "In un contesto residenziale esclusivo, immerso in una zona panoramica, proponiamo in vendita una splendida villa bifamiliare a Scalea in Via Piano Lettieri. La proprietà si sviluppa su 2 piani e offre 7 locali complessivi, con ampi spazi e una distribuzione ottimale degli ambienti. L'abitazione, curata nei dettagli e dotata di materiali di alta qualità, è pronta per essere abitata, offrendo un comfort ideale in ogni stagione.",
    "h2t2": "Caratteristiche della Villa",
    "text2": "Al piano terra, l'immobile accoglie un ampio soggiorno dotato di termocamino a pellet, che garantisce calore e comfort durante tutto l'anno. La cucina, spaziosa e ben progettata, si affaccia sulla corte esterna, perfetta per pranzi e cene all'aperto. Completano il piano un elegante bagno e un garage di 21 mq con vano lavanderia, accessibile direttamente dall'interno della casa. Una comoda scala interna conduce al piano superiore, dove si sviluppa la zona notte. Qui troviamo una cameretta con balcone, una seconda cameretta, una grande camera matrimoniale con balcone vista mare e un bagno principale dotato di vasca idromassaggio. Il piano superiore offre anche l'accesso alla soffitta pavimentata di 30 mq tramite una botola con scala retrattile, che offre ampie possibilità di utilizzo.",
    "h2t3": "Spazi Esterni e Comfort",
    "text3": "La villa è circondata da un'ampia corte esterna pavimentata di 100 mq, dotata di barbecue e lavabo esterno, ideale per momenti di relax e convivialità. Inoltre, il giardino di 86 mq, completo di impianto di irrigazione, offre uno spazio verde ben curato dove trascorrere piacevoli giornate all'aperto. La villa è anche dotata di terrazza e balconi, che arricchiscono ulteriormente la qualità della vita all'interno della proprietà.",
    "h2t4": "Dotazioni e Sicurezza",
    "text4": "La proprietà è equipaggiata con infissi doppio vetro in PVC, zanzariere, tende da sole, portoncino blindato, e sistema di allarme. È anche predisposta per l'installazione di un videocitofono e di aria condizionata (con 3 split). Il serbatoio d'acqua e il bombolone gas sono già installati, con predisposizione per l'allaccio al metano. Il garage è facilmente accessibile tramite un comodo cancello automatico.",
    "h2t5": "Posizione e Contesto",
    "text5": "Situata in una zona tranquilla e panoramica, la villa offre un'esperienza di vita esclusiva, pur rimanendo vicino a tutti i principali servizi. La zona è perfetta per chi cerca una casa lontano dal caos cittadino, senza rinunciare alla comodità delle infrastrutture.",
    "h2t6": "Un'Occasione Imperdibile",
    "text6": "Questa villa bifamiliare rappresenta un'opportunità unica per chi desidera vivere in un ambiente elegante e tranquillo, con spazi ampi e ben distribuiti. Non perdere l'occasione di acquistare una casa che unisce qualità, comfort e una posizione esclusiva.",
    "video": "https://youtu.be/xsMSH73oyf8",
    "video360": ,
    "images": [
      {
        "src": "foto/146 (8).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (24).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (33).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (4).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (5).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (6).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (7).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (1).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (9).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (10).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (11).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (12).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (13).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (14).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (15).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (16).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (17).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (18).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (19).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (20).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (21).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (22).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (23).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (2).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (25).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (26).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (27).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (28).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (29).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (30).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (31).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (32).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (3).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (34).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (35).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      },
      {
        "src": "foto/146 (36).webp",
        "alt": "scalea, casa a scalea, case a scalea, agenzia immobiliare scalea, property management scalea "
      }
    ],
    "latitude": "39.807704",
    "longitude": "15.805973"
  },
  {
    "slug": "147",
    "riferimento": "147",
    "rif1": "147",
    "nomeAnunci": "Santa Maria del Cedro Appartamento",
    "nomeZona": "Condominio Edelweis",
    "city1": "Santa Maria del Cedro Marina",
    "street1": "Degli Ulivi 373",
    "prezzo1": "37.000",
    "tipo": "Appartamento",
    "totalrooms": "3",
    "rooms": "2",
    "bagni": "1",
    "zonam2": "38 m²",
    "floor": "2",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "37.000",
    "prezzoDescrizione": "37.000",
    "giardino": "",
    "garage": "",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento a Santa Maria del Cedro Marina",
    "h2t1": "Vivi in Prossimità del Mare",
    "text1": "Se stai cercando una casa accogliente vicino al mare, Italys Casa ha la soluzione perfetta per te. Questo appartamento situato nel cuore di Santa Maria del Cedro Marina, al secondo piano del condominio Edelweis, è ideale per chi desidera una vita comoda e rilassata vicino al mare .",
    "h2t2": "Un Comfortevole Spazio Abitativo",
    "text2": "L'appartamento offre una superficie totale di 38 mq, distribuiti in modo funzionale e accogliente. Comprende una camera da letto con un letto matrimoniale e una seconda camera con un letto singolo, perfette per ospitare famiglie. La zona giorno è dotata di un soggiorno con angolo cottura, che rende lo spazio comodo e moderno.",
    "h2t3": "Dettagli Moderni e Funzionali",
    "text3": "La proprietà si distingue per i suoi dettagli moderni: una cucina completa, un bagno completamente ristrutturato e due balconi che offrono una vista laterale verso il mare. L’appartamento è dotato di N1, condizionatore, nuove finestre, garantendo comfort tutto l’anno.",
    "h2t4": "Posizione Ideale Vicino al Mare e ai Servizi",
    "text4": "L’appartamento si trova a soli 900 metri dalla spiaggia, permettendoti di godere delle bellezze del mare ogni volta che vuoi. Inoltre, la posizione strategica ti offre facile accesso a supermercati, negozi, farmacie e altri servizi essenziali. Tutto ciò di cui hai bisogno quotidianamente è a pochi passi da casa tua.",
    "h2t5": "Un’Occasione Imperdibile",
    "text5": "Che tu stia cercando una casa vacanze o una residenza anuale, questo appartamento rappresenta un’opportunità unica. Confortevole, ben tenuto e situato in una zona vivace vicino al mare, è la scelta ideale per chi cerca qualità della vita e tranquillità. Non lasciarti sfuggire questa occasione!",
    "h2t6": " ",
    "text6": " ",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "foto/dsc02092.webp",
        "alt": " "
      },
      {
        "src": "foto/dsc02052-hdr.webp",
        "alt": " "
      },
      {
        "src": "foto/dsc02072-hdr.webp",
        "alt": " "
      },
      {
        "src": "foto/dsc02081-hdr.webp",
        "alt": " "
      },
      {
        "src": "foto/dsc02048-hdr.webp",
        "alt": " "
      },
      {
        "src": "foto/dsc02082-hdr.webp",
        "alt": " "
      },
      {
        "src": "foto/dsc02064-hdr.webp",
        "alt": " "
      },
      {
        "src": "foto/dsc02058-hdr.webp",
        "alt": " "
      },
      {
        "src": "foto/dji_0205.webp",
        "alt": " "
      },
      {
        "src": "foto/dji_0208.webp",
        "alt": " "
      }
    ],
    "latitude": "39.755806",
    "longitude": "15.809581"
  },
  {
    "slug": "99",
    "riferimento": "99",
    "rif1": "99",
    "nomeAnunci": "Scalea Villa in Trattativa",
    "nomeZona": "Baia Del Carpino",
    "city1": "Scalea",
    "street1": "Raffaele Sanseverino, 56",
    "prezzo1": "0",
    "tipo": "Villa ",
    "totalrooms": "4",
    "rooms": "4",
    "bagni": "2",
    "zonam2": " ",
    "floor": " ",
    "elevator": " ",
    "terrazzo": "Si",
    "prezzo": "0",
    "prezzoDescrizione": "0",
    "giardino": "Si",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "In vendita: Prestigiosa Villa Panoramica a Scalea",
    "h2t1": "Scopri questa elegante villa situata nella rinomata zona residenziale di Scalea, perfetta per chi cerca il connubio tra relax, natura e comfort. Con una superficie di oltre 250 m² distribuiti su due livelli, la proprietà vanta 4 camere da letto, 3 bagni, un ampio soggiorno con camino, cucina abitabile e terrazze con vista mare mozzafiato.",
    "text1": "Completano la proprietà un giardino mediterraneo privato di 800 m² con area barbecue, una piscina panoramica e due posti auto.",
    "h2t2": " Luoghi raggiungibili a piedi dalla villa (3–19 minuti)",
    "text2": "Lidi e Spiagge\nLido dell’Ajnella – 5 min\n\nTorre Talao – 6 min\n\nLa Scalea – 7 min\n\nLe Terrazze – 8 min\n\nBaia del Carpino – 9 min\n\nSanta Caterina – 10 min\n\nCimalonga – 11 min\n\nSan Nicola – 12 min\n\nMarinella – 13 min\n\nPetrosa – 14 min\n\nPiano Grande – 15 min\n\nFiume Lao – 16 min\n\nSan Domenico – 17 min\n\nBaia dei Pini – 18 min\n\nSan Giuseppe – 19 min\n\nSan Francesco – 8 min\n\nSan Giorgio – 9 min\n\nSan Michele – 10 min\n\nSan Pietro – 11 min\n\nSan Giovanni – 12 min\n\nSan Matteo – 13 min\n\nSan Marco – 14 min\n\nSan Paolo – 15 min\n\nSan Lorenzo – 16 min\n\nSan Sebastiano – 17 min\n\nSan Rocco – 18 min\n\nSan Giacomo – 19 min\n\nSan Bartolomeo – 5 min\n\nSan Tommaso – 6 min\n\nSan Filippo – 7 min\n\nSan Simone – 8 min\n\nSan Benedetto – 9 min\n\nSan Gennaro – 10 min\n\nSan Valentino – 11 min\n\nSan Silvestro – 12 min\n\nSan Raimondo – 13 min\n\nSan Clemente – 14 min\n\nSan Leonardo – 15 min\n\nSan Nicola Arcella – 16 min\n\nSan Basilio – 17 min\n\nSan Teodoro – 18 min\n\nSan Vincenzo – 19 min\n\nSan Carlo – 8 min\n\nSan Luigi – 9 min\n\nSan Pasquale – 10 min\n\nSan Eustachio – 11 min",
    "h2t3": "Bar e Lounge",
    "text3": "Spiagge (da 5 a 15 minuti a piedi)\nLido dell’Ajnella – 7 min\n\nLe Terrazze – 10 min\n\nBaia del Carpino – 14 min\n\nMarinella – 9 min\n\nSan Nicola – 13 min\n\nTorre Talao – 5 min\n\nPetrosa – 12 min",
    "h2t4": "Bar (da 3 a 18 minuti a piedi)",
    "text4": "Luca's Garage – 5 min\n\nKalaKala - Beer Food Good – 6 min\n\nGio Pub – 7 min\n\nBar Genova A Tipico – 8 min\n\nBar La Playa – 9 min\n\nBar Mon Etoile – 10 min\n\nLa Cripta Cocktail Bar – 11 min\n\nScacco Matto – 12 min\n\nLa Bussola – 13 min\n\nIl Pescespada – 14 min\n\nLa Dolce Isola – 15 min\n\nViavai – 16 min\n\nCocktail Bar Norman – 17 min\n\nDAL Pra' Bartolomeo – 18 min\n\nThe Boston – 19 min\n\nBar Centrale – 7 min\n\nLido La Perla – 8 min\n\nLido Azzurro – 9 min\n\nLido Pucara – 10 min\n\nLido L'Ancora – 11 min",
    "h2t5": "Pizzerie e Ristoranti",
    "text5": "Mediterranea – 5 min\n\nIl Peperoncino – 6 min\n\nVesuvio – 7 min\n\nOhima – 8 min\n\nLa Vecchia Fattoria – 9 min\n\nLe Mimose – 10 min\n\nDel Corso – 11 min\n\nLa Piazzetta – 12 min\n\nMadre Flora – 13 min\n\nPulcinella – 14 min\n\nLe Due Fontane – 15 min\n\nGaliano Nicola – 16 min\n\nLa Perla del Tirreno – 17 min\n\nLemi Sentieri del Gusto – 18 min\n\nLanterna Blu – 19 min",
    "h2t6": "Monumenti e Luoghi Storici e Attività Turistiche e Noleggi",
    "text6": "Torre Talao – 5 min\n\nTorre Cimalonga – 6 min\n\nTorre della Scalicella – 7 min\n\nRuderi del Castello Normanno – 8 min\n\nPalazzo dei Principi Spinelli – 9 min\n\nPalazzetto Normanno – 10 min\n\nPalazzo Palamolla – 11 min\n\nChiesa di Santa Maria d’Episcopio – 12 min\n\nChiesa di San Nicola in Plateis – 13 min\n\nChiesetta dello Spedale – 14 min\n\nSantuario della Madonna del Lauro – 15 min\n\nPiazza Maggiore De Palma – 16 min\n\nPiazza Aldo Moro – 17 min\n\nPiazza Saverio Ordine – 18 min\n\nPiazza Gregorio Caloprese – 19 min\n\nIsola Pedonale Scalea – 9 min\n\nScogliera Ajnella – 10 min\n\nGrotte marine \"du trasi e jesci\" – 11 min\n\nGrotta della Pecora – 12 min\n\nGrotta del Bacio – 13 min\n\nAntiquarium di Torre – 14 min\n\nP-Rent – 5 min\n\nNoleggiami Italia – 6 min\n\nJAD Agency – 7 min\n\nCapitan Laos – 8 min\n\nClub Nautica Lo Scoglio – 9 min\n\nMG Nautica – 10 min\n\nNautica Web Shop di Mariano Fabrizio – 11 min\n\nLao Raft – 12 min\n\nRiver Tribe – 13 min\n\nFreedome – 14 min\n\nManawa – 15 min\n\n",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "/foto/1-1-.webp",
        "alt": "Villa con piscina a Scalea "
      }
    ],
    "latitude": " ",
    "longitude": " "
  },
  {
    "slug": "98",
    "riferimento": "98",
    "rif1": "98",
    "nomeAnunci": "Santa Maria Del Cedro Villa in Trattativa",
    "nomeZona": "Santa Maria del Cedro",
    "city1": "Santa Maria del Cedro Marina",
    "street1": "delle Allodole",
    "prezzo1": "0",
    "tipo": "Villa ",
    "totalrooms": "6",
    "rooms": "5",
    "bagni": "3",
    "zonam2": "400 mq",
    "floor": "1",
    "elevator": " ",
    "terrazzo": "Si",
    "prezzo": "0",
    "prezzoDescrizione": "0",
    "giardino": "Si",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "In vendita: Villa esclusiva a Santa Maria del Cedro – immersa nel verde e vicina al mare",
    "h2t1": "Benvenuti in questa splendida villa situata nel cuore di Santa Maria del Cedro, una delle perle della Riviera dei Cedri. La proprietà si distingue per il suo stile mediterraneo, gli ampi spazi interni e il grande giardino privato con vista aperta sul mare e sulle montagne circostanti.",
    "text1": "La villa si compone di 5 camere da letto, 3 bagni, salone doppio con camino, cucina abitabile, terrazze panoramiche e patio interno. Esternamente troviamo una piscina privata, zona barbecue, posti auto e un piccolo frutteto con alberi di cedro.",
    "h2t2": "Perfetta come investimento\n",
    "text2": "Questa villa non è solo un’abitazione da sogno, ma anche un’opportunità concreta per chi desidera investire nel settore turistico. Ideale per locazioni estive a breve termine grazie alla posizione, alla metratura e alla vicinanza al mare.",
    "h2t3": "Luoghi di interesse raggiungibili a piedi dalla villa (da 3 a 19 minuti)",
    "text3": "Lidi e Spiagge\nLido Oasi – 7 min\n\nLido Dani – 6 min\n\nLido Azzurro – 5 min\n\nLido Blue Ice – 9 min\n\nHavana Beach Club – 10 min\n\nSolMar – 8 min\n\nMiami Beach – 11 min\n\nMarina Santa Maria del Cedro – 14 min\n\nChiatta in Ferro - Abatemarco – 15 min\n\nPianira Beach – 12 min\n\nSpiaggia Libera Santa Maria del Cedro – 13 min\n\nLido Margherita – 16 min\n\nLa Bruca – 6 min\n\nIl Gabbiano – 5 min\n\nLa Scogliera – 8 min\n\nLa Fortezza – 10 min\n\nLe Palme – 9 min\n\nLa Playa – 7 min\n\nIl Cedro – 6 min\n\nLa Sirena – 8 min\n\nLa Perla – 10 min\n\nL'Oasi – 5 min\n\nIl Delfino – 12 min\n\nLa Conchiglia – 14 min\n\nIl Sole – 15 min\n\nLa Stella – 11 min\n\nIl Mare – 13 min\n\nLa Luna – 17 min\n\nIl Tramonto – 19 min",
    "h2t4": " Bar e Pub",
    "text4": "Miami's Pub – 7 min\n\nBar Gelateria Scacco Matto – 6 min\n\nIl Melograno – 8 min\n\nBar Sesto Senso – 9 min\n\nErold's Pub – 10 min\n\nRosa dei Venti – 5 min\n\nThe Boston – 13 min\n\nPub Black Bird – 11 min\n\nDonegal Irish Pub – 12 min\n\nHenry Morgan Pub – 14 min\n\nThe Black Horse – 16 min\n\nMolly's Pub – 17 min\n\nOverdrive Pub – 15 min",
    "h2t5": "Pizzerie e Ristoranti",
    "text5": "Altamarea – 5 min\n\nDa Mary – 6 min\n\nMary – 5 min\n\n400 GRADI Contemporanea – 9 min\n\nIl Giardino – 8 min\n\nPietra D'Oro – 7 min\n\nForno d'Oro – 6 min\n\nD'Aprile e D'Aprile – 10 min\n\nVillaggio Lido Tropical – 12 min\n\nLido Ultima Spiaggia – 11 min\n\nLuna Piena – 13 min\n\nBraceria Da Ciro – 14 min\n\nLe Due Fontane – 8 min\n\nLa Piazzetta – 9 min\n\nLa Vecchia Fattoria – 10 min\n\nIl Rudere – 7 min\n\nSabbia d'Oro – 6 min\n\nBruxelles – 8 min\n\nCapriccio Pub – 11 min\n\nCon Gli Amici – 10 min\n\nGaliano Nicola – 12 min\n\nGreen House – 13 min\n\nLa Collina – 14 min\n\nLa Guardiola – 15 min\n\nLa Perla del Tirreno – 16 min",
    "h2t6": "Monumenti e Luoghi Storici e Attività Turistiche e Servizi",
    "text6": "Castello di San Michele – 7 min\n\nMuseo del Cedro – 5 min\n\nCarcere dell'Impresa – 8 min\n\nTorre Sant’Andrea – 9 min\n\nRuderi della città greca di Laos – 10 min\n\nFontana della Buona Acqua di Marcellina – 13 min\n\nOrto Botanico Arcadia – 11 min\n\nFiume Lao – 14 min\n\nChiesa dello Spirito Santo – 12 min\n\nChiesa di Nostra Signora del Cedro – 13 min\n\nChiesa di San Michele Arcangelo – 10 min\n\nVia Nazionale – 9 min\n\nCorso del Tirreno – 8 min\n\nClub Nautica Lo Scoglio – 7 min\n\nMG Nautica – 6 min\n\nNautica Valente – 5 min\n\nNautica Web Shop di Mariano Fabrizio – 9 min\n\nNoleggio Barche Albatros – 10 min\n\nFerraro Rental and Tour – 8 min\n\nSanta Maria Cars – 7 min\n\nMilda Rent – 6 min\n\nPorto Turistico di Cetraro – 19 min\n\nPorto di Diamante – 17 min\n\nRafting Lao Pollino – 15 min\n\nEscursioni in barca lungo la Riviera dei Cedri – 14 min",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "/foto/1-5-.webp",
        "alt": "Villa con giardino a Santa Maria Del Cedro / Riviera dei cedri"
      }
    ],
    "latitude": " ",
    "longitude": " "
  },
  {
    "slug": "106",
    "riferimento": "106",
    "rif1": "106",
    "nomeAnunci": "San Nicola Arcella Villa ",
    "nomeZona": "Località Bridge",
    "city1": "San Nicola Arcella",
    "street1": "Via Pico",
    "prezzo1": "260.000 ",
    "tipo": "Villa",
    "totalrooms": "4",
    "rooms": "3",
    "bagni": "4",
    "zonam2": "130 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "260.000",
    "prezzoDescrizione": "",
    "giardino": "100 m²",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Villa a 3 Piani con Vista Mare Mozzafiato a San Nicola Arcella, Calabria",
    "h2t1": " ",
    "text1": "Italys Casa è lieta di presentare una villa unica a 3 piani, con una vista mare mozzafiato, situata a San Nicola Arcella, sulla splendida costa sud-ovest dell’Italia. Questa proprietà esclusiva è l’ideale per chi cerca una residenza spaziosa e panoramica in una delle zone più affascinanti della Calabria.",
    "h2t2": "Caratteristiche della Villa: Spazio e Comfort",
    "text2": "La villa è composta da un ingresso privato sul retro della proprietà, attraverso un cancello, e una terrazza spettacolare che si estende per oltre 60 mq, offrendo una vista panoramica sul mare. Dalla terrazza, si accede a diverse aree della villa tramite scale esterne che conducono al piano inferiore e ai giardini.",
    "h2t3": " ",
    "text3": "L’ingresso principale, situato sulla terrazza del piano superiore, porta ad un ampio soggiorno open space. La cucina separata è completamente attrezzata, con armadi, frigorifero, fornello e doppio lavello, per garantire il massimo della funzionalità. In aggiunta, c’è un bagno con lavabo e WC al piano superiore.",
    "h2t4": "Piano Intermedio: Comfort e Privacy",
    "text4": "Una scala interna conduce al piano intermedio, dove si trova una grande lavanderia con lavatrice e ampio spazio di archiviazione. Un corridoio conduce alle tre camere da letto e a un grande bagno. La camera degli ospiti è dotata di due letti singoli e armadi. Accanto, un bagno con doccia, lavabo, bidet e WC. Successivamente, si trova una camera con letto singolo e armadio a tre ante, perfetta per ospitare una persona o per diventare una stanza multifunzionale. Alla fine del corridoio si trova la camera principale, che vanta un ampio balcone con vista mare. Questa camera include anche un grande cabina armadio e un bagno privato con vasca, lavabo, WC e bidet. La camera principale è dotata di aria condizionata per il massimo del comfort.",
    "h2t5": "Piano Inferiore: Studio e Giardino",
    "text5": "Al piano inferiore si trova uno studio indipendente, che include una piccola cucina attrezzata con frigorifero/congelatore, lavatrice, e attrezzature per cucinare. Il bagno privato dello studio è completo di lavabo e WC. La terrazza esterna dello studio offre una vista panoramica sul mare, creando un angolo di tranquillità perfetto per il relax. Dalle terrazze esterne, si accede anche ai giardini ben curati che circondano la proprietà.",
    "h2t6": "Spazi Esterni e Parcheggio",
    "text6": "Con oltre 100 mq di spazio esterno, la villa offre ampie possibilità per godere del clima mediterraneo e del paesaggio circostante. Il parcheggio è facilmente accessibile, situato nelle vicinanze della proprietà.",
    "video": "https://www.youtube.com/watch?v=v2z4YQHuTbE",
    "video360": ".",
    "images": [
      {
        "src": "foto/106 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (28).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (32).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (19).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (20).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (21).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (22).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (23).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (24).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (25).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (26).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (27).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (29).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (30).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (31).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (33).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (34).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (35).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (36).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (37).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (38).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (39).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (40).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (41).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (42).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (43).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (44).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (45).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (46).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (47).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (48).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (49).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (50).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (51).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (52).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (53).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/106 (9).webp",
        "alt": ""
      }
    ],
    "latitude": "39.864147",
    "longitude": "15.801770"
  },
  {
    "slug": "103",
    "riferimento": "103",
    "rif1": "103",
    "nomeAnunci": "Appartamento in trattativa",
    "nomeZona": "Baia del Carpino",
    "city1": "Scalea (CS)",
    "street1": "Via Raffaele Sanseverino, 100",
    "prezzo1": " ",
    "tipo": "Villa a schiera",
    "totalrooms": "2",
    "rooms": "2",
    "bagni": "2",
    "zonam2": "60 m²",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": " ",
    "prezzoDescrizione": " ",
    "giardino": "93 m²",
    "garage": "",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Villa a schiera, Baia del Carpino a Scalea (CS) - Italys Casa",
    "h2t1": "Presentazione proprietà",
    "text1": "Italys Casa è lieta di presentare una straordinaria villa situata nel cuore della Baia del Carpino, una delle località più apprezzate della Costa Tirrenica, a Scalea, in Calabria. Questa casa rappresenta una rara opportunità di vivere o trascorrere le proprie vacanze in uno dei luoghi più affascinanti della regione, dove il mare cristallino e il paesaggio mediterraneo si incontrano in un’atmosfera di totale tranquillità.",
    "h2t2": "Posizione Ideale: Tra Mare e Tranquillità",
    "text2": "La casa si trova in Via Raffaele Sanseverino, a pochi passi dalle acque turchesi del Mar Tirreno, in una posizione privilegiata per chi desidera godere della serenità di una località balneare senza rinunciare alla vicinanza ai principali servizi. La Baia del Carpino è una zona che offre il massimo della quiete, ma allo stesso tempo è facilmente accessibile da Scalea e dalle principali attrazioni turistiche della zona, rendendo questa proprietà perfetta per chi cerca un angolo di pace senza rinunciare alla comodità.",
    "h2t3": "Spazi Comodi e Funzionali: Il Confort al Primo Posto",
    "text3": "Con una superficie di 60 mq, l’immobile è composto da due camere da letto, due bagni e un ampio soggiorno. Gli spazi interni sono progettati per garantire il massimo del comfort, con ambienti luminosi e ben distribuiti. L’ampio soggiorno è perfetto per trascorrere momenti di relax, mentre le camere da letto offrono un rifugio ideale per il riposo. Ogni angolo della casa è pensato per garantire funzionalità senza sacrificare lo stile.",
    "h2t4": "Un Giardino Privato per Vivere all’aria Aperta",
    "text4": "L'esterno della proprietà si distingue per il suo ampio spazio di 95 mq, che offre una perfetta cornice naturale per godere del clima mite della Calabria. Il giardino privato è il luogo ideale per organizzare cene all’aperto, rilassarsi sotto il cielo stellato o semplicemente per immergersi nella bellezza del paesaggio circostante. Questo spazio esterno consente di vivere la casa non solo come un rifugio, ma come un angolo di natura da sfruttare al massimo durante tutte le stagioni.",
    "h2t5": "Un'Occasione Imperdibile: Investire in Qualità della Vita",
    "text5": "Questa proprietà rappresenta un'opportunità unica per chi desidera acquistare una casa al mare in una delle zone più ricercate della Calabria. Il suo valore non si limita alla posizione, ma si estende alla possibilità di godere di uno stile di vita tranquillo, lontano dallo stress delle grandi città, ma comunque ben collegato con i principali centri della regione. Con un prezzo competitivo, questa casa offre un eccellente rapporto qualità-prezzo, facendo di essa un'opportunità imperdibile per chi cerca un rifugio esclusivo e sereno.",
    "h2t6": "Vivi il Tuo Sogno con Italys Casa",
    "text6": "Acquistare questa casa significa entrare a far parte di una comunità che sa apprezzare il valore della natura, del mare e delle tradizioni locali. Italys Casa vi invita a scoprire questa affascinante proprietà, che potrebbe diventare il vostro rifugio ideale in uno degli angoli più belli d’Italia. Non lasciatevi sfuggire questa occasione: la Calabria vi aspetta, pronta a offrirvi una nuova, splendida vita.",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "foto/103 (1).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (2).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (14).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (10).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (11).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (12).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (13).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (15).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (16).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (17).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (18).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (19).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (20).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (21).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (22).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (23).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (24).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (25).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (26).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (3).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (4).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (5).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (6).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (7).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (8).webp",
        "alt": "casa a scalea"
      },
      {
        "src": "foto/103 (9).webp",
        "alt": "casa a scalea"
      }
    ],
    "latitude": "39.822460",
    "longitude": "15.778885"
  },
  {
    "slug": "94",
    "riferimento": "94",
    "rif1": "94",
    "nomeAnunci": "Cetraro Marina Villa di lusso con piscina vicino a mare in Trattativa",
    "nomeZona": "Cetraro Marina",
    "city1": "Cetraro Marina",
    "street1": "Via Roma 45",
    "prezzo1": "0",
    "tipo": "Villa",
    "totalrooms": "6",
    "rooms": "4",
    "bagni": "2",
    "zonam2": "400 mq",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "0",
    "prezzoDescrizione": "0",
    "giardino": "Si",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "In vendita: Villa esclusiva a Cetraro Marina – tra spiagge da sogno, storia millenaria e sapori autentici",
    "h2t1": "Nel cuore della costa tirrenica, nella rinomata località di Cetraro Marina, proponiamo in vendita una villa prestigiosa immersa nella tranquillità e circondata da ogni comfort. A pochi minuti dal porto turistico e dalle spiagge attrezzate, questa proprietà rappresenta un’opportunità unica per chi cerca eleganza, posizione e potenziale turistico.",
    "text1": "La villa si sviluppa su due livelli con 4 camere da letto, 3 bagni, doppio soggiorno, cucina abitabile, terrazze vista mare, giardino curato e zona barbecue. Completano la proprietà una piscina privata, garage e solarium.",
    "h2t2": "Un investimento ideale per vivere o generare reddito\nPerfetta per famiglie o investitori, la zona è ad alta richiesta nei mesi estivi grazie alla vicinanza al mare, ai servizi e alle attrazioni turistiche. Ottima anche per affitti brevi e vacanze esclusive.",
    "text2": "Lidi e Spiagge\nLido Spiaggia di Cavinia – 3 min\nLido La Capannina – 4 min\nMajorica Beach – 5 min\nLido Ultima Spiaggia – 6 min\nLido SolMar – 7 min\nLido Golden Beach – 8 min\nCentro Balneare Yellow Boat – 9 min\nBirima Glamour Beach – 10 min\nLido Roxy – 11 min\nLido Azzurro – 12 min\nLido Number One – 13 min\nLido Charenel – 14 min\nARMONIA Stabilimento Balneare – 15 min\nSoqquadro_Beach Music – 16 min\nScogliera dei Rizzi – 17 min",
    "h2t3": " Bar e Lounge",
    "text3": "Play Beach Pub & Bar – 3 min\nDolce Follia – 4 min\nLab – 5 min\nEner Gas – 6 min\nBebire - Restaurant & Bar – 7 min\nLido Sunset – 8 min\nBlu Notte Lounge Bar – 9 min\nAntica Lampetia Gelateria – 10 min\nBar Azzurra – 11 min\nBar Tabacchi La Perla Nera – 12 min\nI Saraceni – 13 min\nRistorante Bar Caffè Mulini – 14 min\nPetit Bar – 15 min\nBLU NOTTE lounge bar – 16 min",
    "h2t4": "Pizzerie e Ristoranti",
    "text4": "Agape Restaurant & Pizza – 4 min\nLa Sosta Ristorante – 5 min\nLe Lanterne Ristorante Pizzeria – 6 min\nPizzeria Mi Dicriju – 7 min\nIl Cubo Ristorante – 8 min\nElite Restaurant – 9 min\nAlta Marea – 10 min\nBebire - Restaurant & Cafe – 11 min\nPentagramma – 12 min\nLa Capannina – 13 min\nIl Pellicano Ristorante – 14 min\nRistorante Da Angelo – 15 min\nLa Vecchia Cantina – 16 min\nSacro Panza – 17 min\nLinea 2 – 18 min\nLido Baywatch – 19 min",
    "h2t5": "Monumenti e Luoghi Storici",
    "text5": "Chiesa di San Benedetto Abate – 5 min\nChiesa di San Pietro Apostolo – 6 min\nChiesa di San Nicola di Bari – 7 min\nChiesa del Ritiro (Santa Maria delle Grazie) – 8 min\nSantuario della Madonna della Serra – 9 min\nFontana di Nettuno – 10 min\nTorre di Rienzo – 11 min\nPalazzo del Trono – 12 min\nMuseo dei Brettii e del Mare – 13 min\nPorta di Mare – 14 min\nPorta di Basso – 15 min\nPorta di Sopra – 16 min\nPiazza del Popolo – 17 min\nLampetia – 18 min\nBorgo San Marco – 19 min",
    "h2t6": "Attività Turistiche e Noleggi",
    "text6": "Porto Turistico di Cetraro – 5 min\nMarina di San Benedetto – 6 min\nGrotta di Rizzo – 7 min\nScogliera dei Rizzi – 8 min\nLungomare di Cetraro – 9 min\nTerrazza del Mare – 10 min\nParco Avventura Lao – 11 min\nWaterfall \"U Vugliu\" – 12 min\nPasso dello Scalone – 13 min\nNautica Valente – 14 min\nNautical Rent – 15 min\nClick&Boat – 16 min\nNautal – 17 min\nFerraro Rental & Tourism Srls – 18 min\nFuturent di De Luca Giuseppe – 19 min\nNoleggio Tirreno – 19 min\nAnnuzzi Francesco – 19 min\nBruno Moto – 19 min",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "/foto/1-9-.webp",
        "alt": "Real Estate Italy Calabri Villa "
      }
    ],
    "latitude": " ",
    "longitude": " "
  },
  {
    "slug": "123",
    "riferimento": "123",
    "rif1": "123",
    "nomeAnunci": "Appartamento in trattativa",
    "nomeZona": "Baia del Carpino",
    "city1": "Scalea",
    "street1": "Via Raffaele Sanseverino, 20",
    "prezzo1": " ",
    "tipo": "Appartamento",
    "totalrooms": "4",
    "rooms": "2",
    "bagni": "2",
    "zonam2": "75 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": " ",
    "prezzoDescrizione": "",
    "giardino": "200 m²",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento in Vendita a Scalea: Comfort e Natura nella Baia del Carpino",
    "h2t1": "RIF:123",
    "text1": "Italys Casa propone in vendita questo fantastico appartamento situato a Scalea, precisamente nella splendida Baia del Carpino. Se stai cercando una casa che offra comfort, bellezza naturale e vicinanza al mare, questa proprietà in via Raffaele Sanseverino è perfetta per te!",
    "h2t2": "Scalea: Una Perla della Calabria tra Storia e Mare",
    "text2": "Scalea è una pittoresca località situata sulla costa nord-occidentale della Calabria, nella provincia di Cosenza. Questa cittadina è rinomata per il suo fascino storico e naturale, offrendo una combinazione unica di bellezze paesaggistiche e culturali. Le sue spiagge dorate, il mare cristallino e il centro storico caratterizzato da vicoli acciottolati e antiche chiese, rendono Scalea una meta ideale sia per le vacanze che per una residenza stabile.",
    "h2t3": "Una Casa con Giardino: Il Tuo Angolo di Relax Privato",
    "text3": "La casa è circondata da un ampio giardino di 200 mq, perfetto per chi ama la natura e desidera uno spazio esterno privato. Il giardino è un vero gioiello, ideale per organizzare cene all'aperto o semplicemente per godersi momenti di relax. L'accesso al patio rende questa zona ancora più accogliente e funzionale. Inoltre, è presente un comodo gabbiotto utilizzabile come ripostiglio o per custodire gli attrezzi da giardino.",
    "h2t4": "Interni Accoglienti e Funzionali",
    "text4": "All'interno, la casa è suddivisa in modo pratico ed elegante:\n\nZona Giorno: Comprende un luminoso salotto, una cucina funzionale e un bagno moderno.\nZona Notte: Dispone di due comode camere da letto, di cui una dotata di bagno privato, garantendo comfort e privacy.\nQuesta disposizione rende l'abitazione perfetta sia per una famiglia che per chi desidera una casa vacanze con spazi ben organizzati.",
    "h2t5": "Posizione e Vantaggi: Una Vista da Sogno",
    "text5": "Situata nella splendida Baia del Carpino, la casa si trova in una delle località più affascinanti della Calabria. Scalea è rinomata per le sue incantevoli spiagge e il suo clima mite, ideale per vivere tutto l'anno o per trascorrere vacanze indimenticabili. La tranquillità della zona offre un'atmosfera serena, perfetta per chi cerca un rifugio dalla frenesia quotidiana.",
    "h2t6": "Un'Occasione Imperdibile",
    "text6": "Non perdere l'opportunità di vivere in questo paradiso vicino al mare, dove bellezza naturale e comfort si incontrano. Questa casa rappresenta la soluzione ideale per chi cerca un luogo esclusivo dove rilassarsi e godersi la bellezza della Calabria.",
    "video": "https://www.youtube.com/watch?v=Ga1PLUFBCwg",
    "video360": ".",
    "images": [
      {
        "src": "foto/123 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/123 (19).webp",
        "alt": ""
      }
    ],
    "latitude": "39.824210",
    "longitude": "15.778558"
  },
  {
    "slug": "133-132",
    "riferimento": "133-132",
    "rif1": "133-132",
    "nomeAnunci": "Scalea Appartamento su 2 piani",
    "nomeZona": "Tommaso Campanella",
    "city1": "Scalea ",
    "street1": "Via Tommaso Campanella, 142",
    "prezzo1": "55.000 ",
    "tipo": "Appartamento",
    "totalrooms": "4",
    "rooms": "2",
    "bagni": "2",
    "zonam2": "70 m²",
    "floor": "3-4",
    "elevator": "Si",
    "terrazzo": "Si",
    "prezzo": "55.000",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento su 2 piani in Via Tommaso Campanella, Scalea (CS)",
    "h2t1": "Descrizione Generale della Proprietà",
    "text1": "Proponiamo in vendita un delizioso appartamento a Scalea, situato in via Tommaso Campanella, dislocato al 3° e 4° piano di un elegante edificio dotato di ascensore. Ogni appartamento, con una superficie di 35 mq ciascuno (70 mq in totale), rappresenta una soluzione ideale per chi desidera vivere vicino al mare o investire in una delle località turistiche più rinomate della Calabria.",
    "h2t2": "Spazi Interni e Distribuzione",
    "text2": "Entrambi gli appartamenti si caratterizzano per un luminoso open space che comprende cucina e soggiorno, un ambiente funzionale e ben distribuito, perfetto per trascorrere momenti di convivialità. La zona giorno è ottimizzata per la vivibilità, mentre la cucina, moderna e pratica, si integra perfettamente con il resto degli spazi.",
    "h2t3": "Camere e Servizi",
    "text3": "La camera da letto, spaziosa e accogliente, offre il comfort necessario per un riposo tranquillo. Il bagno, ben rifinito, è dotato di tutti i servizi essenziali ed è un perfetto equilibrio tra praticità e design.",
    "h2t4": "Spazio Esterno e Balcone",
    "text4": "Un elemento distintivo della proprietà è il balcone che corre lungo il perimetro dell’appartamento, offrendo uno spazio esterno ideale per godere del clima calabrese, prendere il sole o semplicemente apprezzare il panorama circostante.",
    "h2t5": "Posizione Strategica e Servizi",
    "text5": "La posizione è davvero strategica, a pochi passi dalle splendide spiagge di Scalea e dalle principali attrazioni turistiche, con tutti i servizi essenziali nelle vicinanze. Questo rende l'appartamento perfetto sia come casa vacanze che come investimento a lungo termine.",
    "h2t6": "Opzioni di Acquisto e Prezzo",
    "text6": "La proprietà è disposta su due livelli e può essere acquistata nella sua totalità ad un prezzo di €55.000,00, oppure è possibile acquisire uno dei due appartamenti separatamente al prezzo di €30.000,00 ciascuno.\nQuesta proposta rappresenta un'opportunità unica per chi cerca una soluzione abitativa tranquilla e confortevole nella splendida Costa dei Cedri.",
    "video": ",",
    "video360": ",",
    "images": [
      {
        "src": "foto/rif-133-132-7-.webp",
        "alt": ""
      },
      {
        "src": "foto/rif-133-132-1-.webp",
        "alt": ""
      },
      {
        "src": "foto/rif-133-132-2-.webp",
        "alt": ""
      },
      {
        "src": "foto/rif-133-132-3-.webp",
        "alt": ""
      },
      {
        "src": "foto/rif-133-132-4-.webp",
        "alt": ""
      },
      {
        "src": "foto/rif-133-132-5-.webp",
        "alt": ""
      },
      {
        "src": "foto/rif-133-132-6-.webp",
        "alt": ""
      },
      {
        "src": "foto/rif-133-132-8-.webp",
        "alt": ""
      },
      {
        "src": "foto/rif-133-132-9-.webp",
        "alt": ""
      },
      {
        "src": "foto/rif-133-132-10-.webp",
        "alt": ""
      },
      {
        "src": "foto/rif-133-132-11-.webp",
        "alt": ""
      },
      {
        "src": "foto/rif-133-132-12-.webp",
        "alt": ""
      },
      {
        "src": "foto/rif-133-132-13-.webp",
        "alt": ""
      }
    ],
    "latitude": "39.808340",
    "longitude": "15.804020"
  },
  {
    "slug": "135",
    "riferimento": "135",
    "rif1": "135",
    "nomeAnunci": "Scalea Casa Castello a Centro Storico",
    "nomeZona": "Centro Storico",
    "city1": "Scalea (CS)",
    "street1": "Via Castello",
    "prezzo1": "230.000 ",
    "tipo": "Appartamento",
    "totalrooms": "7",
    "rooms": "3",
    "bagni": "3",
    "zonam2": "260 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "230.000",
    "prezzoDescrizione": "",
    "giardino": "100 m²",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Casa nel Centro Storico di Scalea, Accanto al Castello Normanno",
    "h2t1": "Descrizione Generale della Proprietà",
    "text1": "Italys Casa ti propone un'opportunità unica nel cuore di Scalea, in Via Castello, accanto al magnifico Castello Normanno. Questa affascinante casa storica nel centro storico di Scalea si sviluppa su tre piani, ognuno con un proprio ingresso, e offre un’atmosfera che fonde perfettamente il fascino del passato con la comodità moderna.",
    "h2t2": "Interni e Distribuzione degli Spazi",
    "text2": "Entrando al piano terra, sarai accolto da un ampio soggiorno che emana calore e accoglienza, perfetto per rilassarsi dopo una giornata trascorsa a esplorare i vicoli storici di Scalea. A questo livello si trovano anche una spaziosa camera da letto matrimoniale e un bagno ben rifinito, dotato di un locale tecnico. La cucina, funzionale e ben attrezzata, completa lo spazio, perfetta per preparare i tuoi piatti preferiti.",
    "h2t3": "Primo Piano e Seconda Camera da Letto",
    "text3": "Salendo attraverso una scala a chiocciola interna, si arriva al primo piano. Qui, un elegante salotto con angolo cucina si affaccia su un ripostiglio nascosto sotto la scala, perfetto per riporre tutto ciò di cui hai bisogno. Questo piano ospita anche una camera da letto singola, accogliente e luminosa, e un secondo bagno che garantisce la massima comodità per tutti gli abitanti.",
    "h2t4": "Terzo Piano e Terrazzo con Vista sul Castello Normanno",
    "text4": "Il terzo e ultimo piano è una vera gemma. Un soggiorno che funge anche da studio ti conduce verso un ampio terrazzo, da cui potrai ammirare una vista spettacolare sul Castello Normanno, un panorama che racconta storie antiche ad ogni sguardo. Come testimonianza di questo passato, in casa è presente un forno del '900, un pezzo di storia perfettamente conservato. La grande camera da letto principale, con bagno privato, rappresenta il rifugio ideale per chi cerca comfort e tranquillità in un ambiente carico di suggestioni storiche.",
    "h2t5": "Posizione e Fascino Storico",
    "text5": "Questa dimora non è solo una casa, ma un viaggio nel tempo, immersa nella storia e nella cultura di Scalea. Situata nel Centro Storico di Scalea accanto al Castello Normanno, la posizione la rende un'opportunità imperdibile per chi cerca un'abitazione unica e affascinante nel cuore di una delle località più incantevoli della Calabria.",
    "h2t6": "Opportunità di Acquisto e Prezzo",
    "text6": "Questa proprietà rappresenta una straordinaria occasione per vivere a stretto contatto con la storia, offrendo al contempo tutti i comfort moderni. Non lasciarti sfuggire questa opportunità unica!",
    "video": "https://www.youtube.com/watch?v=b3X9hJvTVRs",
    "video360": ".",
    "images": [
      {
        "src": "foto/135 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (27).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (19).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (20).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (21).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (22).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (23).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (24).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (25).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (26).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (28).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (29).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (30).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (31).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (32).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (33).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (34).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (35).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (36).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (37).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (38).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (39).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (40).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (41).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (42).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (43).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (44).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (45).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (46).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (47).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (48).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (49).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (50).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (51).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (52).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (53).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (54).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (55).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (56).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (57).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (58).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (59).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (60).webp",
        "alt": ""
      },
      {
        "src": "foto/135 (61).webp",
        "alt": ""
      }
    ],
    "latitude": "39.817739",
    "longitude": "15.790952"
  },
  {
    "slug": "713",
    "riferimento": "713",
    "rif1": "713",
    "nomeAnunci": "Appartamento in trattativa",
    "nomeZona": "Monticello",
    "city1": "Scalea ",
    "street1": "Via Dottor Aldo Ordine",
    "prezzo1": "0",
    "tipo": "Appartamento",
    "totalrooms": "2",
    "rooms": "1",
    "bagni": "1",
    "zonam2": "55",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "0",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento con Terrazza in Resort a Scalea, Monticello",
    "h2t1": "Descrizione Generale della Proprietà",
    "text1": "Italys Casa ti propone una fantastica opportunità nel cuore di Monticello, una zona collinare che offre una vista spettacolare sul Mar Tirreno. A pochi passi dalle spiagge e dal centro di Scalea, questo appartamento al primo piano con una grande terrazza è la soluzione ideale per chi cerca una casa vacanza o un rifugio tranquillo.\n\n",
    "h2t2": "Interni e Distribuzione degli Spazi",
    "text2": "L'appartamento, di 55 mq, è composto da un ampio soggiorno open space con due porte-finestre che conducono alla grande terrazza con vista panoramica sulle montagne. La zona living include una cucina completamente attrezzata e una zona pranzo, creando un ambiente perfetto per momenti di relax e convivialità.\n\nUn piccolo corridoio porta a un bagno con doccia, bidet, WC e lavabo. La camera da letto matrimoniale è spaziosa e dotata di porte-finestre che conducono al balcone, dove si può godere della vista montuosa.",
    "h2t3": "Posizione e Servizi",
    "text3": "L'appartamento è situato in Parco Monvillo, un condominio tranquillo a pochi passi da negozi, bar, ristoranti e dalla zona pedonale di Scalea. Il parcheggio è nelle vicinanze, in Via Dr A Ordine, e la stazione ferroviaria di Scalea è raggiungibile a piedi in soli 5 minuti.",
    "h2t4": "Opportunità di Acquisto e Prezzo",
    "text4": "Un appartamento ideale come casa vacanza o per chi cerca una residenza tranquilla in una delle località più affascinanti della Calabria. Con un prezzo vantaggioso, è l'occasione perfetta per godersi il mare e la bellezza di Scalea.",
    "h2t5": ".",
    "text5": ".",
    "h2t6": ".",
    "text6": ".",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "foto/713 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/713 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/713 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/713 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/713 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/713 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/713 (2).webp",
        "alt": ""
      }
    ],
    "latitude": "39.812744",
    "longitude": "15.800896"
  },
  {
    "slug": "145",
    "riferimento": "145",
    "rif1": "145",
    "nomeAnunci": "Verbicaro Villa con vista mozzafiato",
    "nomeZona": "Verbicaro (CS)",
    "city1": "Verbicaro (CS)",
    "street1": "Verbicaro (CS)",
    "prezzo1": "170.000",
    "tipo": "Villa",
    "totalrooms": "9",
    "rooms": "3",
    "bagni": "2",
    "zonam2": "216 m²",
    "floor": "2",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "170.000",
    "prezzoDescrizione": "",
    "giardino": "10000",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Villa con vista mozzafiato su due piani a Verbicaro (CS)",
    "h2t1": "RIF: 145",
    "text1": "Italys Casa propone Villa con vista mozzafiato su due piani a  Verbicaro, incantevole località della provincia di Cosenza, sorge tra le dolci colline della Calabria e offre un’atmosfera di pace e autenticità. Conosciuta per la produzione del suo pregiato vino e per il legame profondo con le tradizioni locali, Verbicaro è un luogo in cui il tempo sembra rallentare, regalando scorci mozzafiato e momenti di pura serenità. Situata a breve distanza dal Parco Nazionale del Pollino e dalle spiagge della Riviera dei Cedri, questa cittadina rappresenta un punto strategico per chi ama la natura e il mare.",
    "h2t2": "La Villa: Eleganza e Spazio in Ogni Dettaglio",
    "text2": "Immersa in questa cornice naturale, la villa con vista mozzafiato in Contrada Gelso si distingue per le sue dimensioni generose e l’architettura funzionale. La proprietà si sviluppa su due livelli principali, offrendo una superficie complessiva di 216 mq. Al piano terra, gli spazi sono pensati per la praticità, con un ampio ingresso, un magazzino, un box auto, una legnaia e una cantina, ideali per soddisfare ogni esigenza di stoccaggio o organizzazione.\n\nAl primo piano, la disposizione degli ambienti privilegia il comfort e la luminosità. Qui troviamo due saloni separati, ampi e accoglienti, perfetti per momenti di convivialità o relax. Le due camere matrimoniali offrono spazio e privacy, mentre i due bagni ben curati completano il quadro di un’abitazione pensata per garantire la massima funzionalità.",
    "h2t3": "Un Terreno di Possibilità",
    "text3": "Oltre alla struttura abitativa, la proprietà include un terreno privato di ben 10.000 mq che circonda la villa. Questo spazio rappresenta un vero tesoro per gli amanti della natura e per chi desidera vivere all’aria aperta. Che si tratti di coltivare un orto, creare un frutteto o progettare un giardino con piscina, le possibilità sono infinite.\n\nLa vegetazione tipica della Calabria, con i suoi colori e profumi mediterranei, rende questa proprietà un’oasi di pace, perfetta per chi cerca il contatto diretto con la natura senza rinunciare alla comodità.",
    "h2t4": "Una Vista che Emoziona",
    "text4": "Uno degli elementi più affascinanti di questa villa è senza dubbio la vista mozzafiato sul Mar Mediterraneo. Dalle terrazze e dal terreno circostante, si possono ammirare i colori cangianti del mare che si mescolano al verde delle colline. Ogni tramonto offre uno spettacolo unico, trasformando questa casa in un rifugio perfetto per gli amanti della bellezza e della tranquillità.",
    "h2t5": "Posizione e Vicinanza al Mare",
    "text5": "La posizione strategica di questa proprietà la rende ancora più interessante. A pochi chilometri di distanza si trovano le spiagge della Riviera dei Cedri, note per il loro mare cristallino e la sabbia dorata. Al contempo, il centro di Verbicaro e i servizi principali sono facilmente raggiungibili, offrendo la comodità di avere tutto a portata di mano senza rinunciare alla quiete della campagna.",
    "h2t6": "Un Prezzo che Invita a Sognare",
    "text6": "Con un prezzo di soli €170.000, questa villa è una proposta dal valore eccezionale. La combinazione tra l’ampia metratura, il terreno privato e la posizione privilegiata la rendono un’opportunità unica sia per chi cerca una casa principale sia per chi desidera un investimento nel cuore della Calabria.",
    "video": "https://youtu.be/XKZO0UgS2eA",
    "video360": ,
    "images": [
      {
        "src": "foto/145 (3).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (2).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (15).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (4).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (5).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (6).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (7).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (8).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (9).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (10).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (11).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (12).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (13).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (14).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (1).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (16).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (17).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (18).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (19).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (20).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (21).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (22).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (23).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (24).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (25).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (26).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (27).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      },
      {
        "src": "foto/145 (28).webp",
        "alt": "verbicaro, casa a verbicaro, case a verbicaro, agenzia immobiliare verbicaro, property management verbicaro, battenti verbicaro"
      }
    ],
    "latitude": "39.758732",
    "longitude": "15.912679"
  },
  {
    "slug": "127",
    "riferimento": "127",
    "rif1": "127",
    "nomeAnunci": "Scalea Villa a schiera con giardino",
    "nomeZona": "Villaggio Vip",
    "city1": "Scalea",
    "street1": "Via Campo Volo, 35",
    "prezzo1": "92.000",
    "tipo": "Villa",
    "totalrooms": "4",
    "rooms": "2",
    "bagni": "1",
    "zonam2": "55 m²",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "92.000",
    "prezzoDescrizione": "",
    "giardino": "78 m²",
    "garage": "",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Villa a Schiera in Vendita al Villaggio VIP di Scalea (CS)",
    "h2t1": "Descrizione Generale dell'Immobile",
    "text1": "Italys Casa propone in vendita una splendida villa a schiera situata nel prestigioso e tranquillo complesso residenziale Villaggio VIP, a Scalea, uno dei luoghi più rinomati della Calabria. La proprietà fa parte di un complesso esclusivo di 92 appartamenti, suddivisi in blocchi di 8 unità (4 al piano terra e 4 al primo piano) o in blocchi di tre piani con un appartamento al piano terra, uno al primo piano e una terrazza panoramica al secondo. La soluzione proposta è un appartamento al piano terra, ideale per chi cerca una casa comoda e funzionale, dotata di ampi spazi e in grado di offrire una qualità di vita eccellente. L'immobile è venduto arredato e in ottime condizioni, pronto per essere abitato.",
    "h2t2": "Caratteristiche dell'Appartamento",
    "text2": "L’appartamento di circa 60 mq al piano terra vanta un'accogliente zona giorno open-space che unisce un ampio soggiorno e una cucina a vista, perfetta per godersi momenti di convivialità o relax. La zona giorno si apre su un balcone privato, che offre una vista panoramica e ampio spazio per tavolo e sedie, ideale per pranzi all'aperto o per un momento di relax con vista sul paesaggio circostante. L'appartamento dispone di due camere da letto, spaziose e luminose, che garantiscono il massimo del comfort per la famiglia o gli ospiti. Il bagno, recentemente ristrutturato, è dotato di doccia e rifiniture moderne.",
    "h2t3": ".",
    "text3": "Ogni appartamento del Villaggio VIP è dotato di un posto auto privato all'interno del complesso recintato e sicuro, protetto da un cancello elettronico automatico. Inoltre, gli appartamenti al piano terra e al primo piano sono dotati di ripostiglio, mentre quelli con terrazza panoramica offrono una comoda tromba delle scale per accedere alla terrazza, che è ideale per cene all'aperto o per godere di una vista mozzafiato sul mare e sulle montagne.",
    "h2t4": "Servizi e Posizione",
    "text4": "Il Villaggio VIP è immerso in una posizione strategica, che unisce tranquillità e comodità. A soli 10 minuti a piedi, potrete raggiungere una bellissima spiaggia tranquilla con stabilimenti balneari, perfetta per rilassarsi durante le giornate estive. Inoltre, il complesso si trova a breve distanza da supermercati, bar e altre attività commerciali, offrendo il massimo della comodità per chi desidera vivere a Scalea. La località di Scalea è una delle più ricercate della Calabria, famosa per il suo clima ideale e per la bellezza del paesaggio che mescola mare e montagna. È il posto perfetto per chi cerca una residenza permanente o una casa vacanze, in un ambiente tranquillo ma ben servito.",
    "h2t5": "Opportunità di Acquisto e Prezzo",
    "text5": "Questa villa a schiera è l’opportunità perfetta per chi cerca una soluzione abitativa in una zona esclusiva di Scalea, in un complesso ben curato e sicuro. Con il suo arredamento completo e l'accesso immediato, è pronta per essere abitata. L'ottima posizione, la qualità della costruzione e le comode dotazioni rendono questa proprietà un vero affare.",
    "h2t6": ".",
    "text6": ".",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "foto/127 (1).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (4).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (16).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (2).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (5).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (6).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (7).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (8).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (9).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (10).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (11).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (12).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (13).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (14).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (15).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (3).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (17).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (18).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (19).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (20).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (21).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (22).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (23).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (24).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (25).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (26).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (27).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (28).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (29).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (30).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (31).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (32).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (33).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (34).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (35).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (36).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (37).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (38).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (39).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (40).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (41).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (42).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (43).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (44).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (45).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (46).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (47).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (48).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (49).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (50).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (51).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (52).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (53).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (54).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (55).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (56).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (57).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (58).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (59).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (60).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (61).webp",
        "alt": " "
      },
      {
        "src": "foto/127 (62).webp",
        "alt": " "
      }
    ],
    "latitude": "39.789699",
    "longitude": "15.802923"
  },
  {
    "slug": "142",
    "riferimento": "142",
    "rif1": "142",
    "nomeAnunci": "Scalea Trilocale a centro ",
    "nomeZona": "Parco Lao",
    "city1": "Scalea",
    "street1": "Via Fiume Lao, 155",
    "prezzo1": "72.000 ",
    "tipo": "Appartamento",
    "totalrooms": "3",
    "rooms": "1",
    "bagni": "1",
    "zonam2": "55 m²",
    "floor": "3",
    "elevator": "Si",
    "terrazzo": "Si",
    "prezzo": "72.000",
    "prezzoDescrizione": "72.000 ",
    "giardino": "",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Trilocale in Via Fiume Lao",
    "h2t1": " RIF:142",
    "text1": "Situato nella splendida località di Scalea, cuore pulsante della Riviera dei Cedri, questo accogliente appartamento rappresenta un'opportunità unica per chi desidera vivere o investire in una delle destinazioni più ambite della costa calabrese. A pochi passi dal mare, questa proprietà unisce il fascino del Mediterraneo alla comodità della vita moderna, ideale per famiglie, coppie o come casa vacanze.\n\n",
    "h2t2": ".",
    "text2": "L'appartamento, un trilocale a Scalea, situato al terzo piano di un edificio ben curato con ascensore, si estende su una superficie interna di 55 mq. Gli spazi sono stati progettati per offrire massima funzionalità e comfort, con ambienti luminosi che si affacciano su un ampio terrazzo. Questo spazio esterno, perfetto per godersi la brezza marina, cenare all’aperto o semplicemente rilassarsi, rappresenta un vero valore aggiunto.",
    "h2t3": ".",
    "text3": "Completa la proprietà un garage privato di 17 mq al piano terra, un dettaglio essenziale per chi cerca praticità e sicurezza. Questo spazio non solo offre la possibilità di parcheggiare comodamente l’auto, ma può essere utilizzato anche come deposito o ripostiglio aggiuntivo.",
    "h2t4": ".",
    "text4": "La posizione è uno dei punti di forza di questa proprietà: a soli 100 metri dal mare, consente di raggiungere facilmente le spiagge di Scalea, note per la loro bellezza e il mare cristallino. Inoltre, il centro cittadino dista appena 1 km, rendendo accessibili tutti i principali servizi e attrazioni. Nelle vicinanze si trovano bar, pizzerie, supermercati, scuole, aree gioco per bambini e persino il comune, garantendo tutto ciò di cui si ha bisogno per una vita comoda e senza stress.",
    "h2t5": ".",
    "text5": "Il prezzo di soli €70.000 rende questa casa un’opportunità imperdibile per chi cerca una soluzione abitativa moderna e vicina al mare, con un ottimo rapporto qualità-prezzo. Perfetto sia come prima casa che come investimento per il turismo, questo appartamento ha tutto il potenziale per essere trasformato in un rifugio esclusivo o in una redditizia casa vacanze.",
    "h2t6": ".",
    "text6": "Non lasciarti sfuggire questa occasione unica! Contatta Italys Casa oggi stesso per maggiori informazioni o per organizzare una visita e scoprire di persona il fascino e le possibilità offerte da questa splendida proprietà a Scalea.",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "foto/142 (1).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (6).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (17).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (4).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (5).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (2).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (7).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (8).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (9).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (10).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (11).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (12).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (13).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (14).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (15).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (16).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (3).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (18).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (19).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (20).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (21).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (22).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (23).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (24).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (25).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (26).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (27).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (28).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (29).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (30).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (31).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (32).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (33).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (34).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (35).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (36).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (37).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (38).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (39).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (40).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (41).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (42).webp",
        "alt": " "
      },
      {
        "src": "foto/142 (43).webp",
        "alt": " "
      }
    ],
    "latitude": "39.807980",
    "longitude": "15.793747"
  },
  {
    "slug": "112",
    "riferimento": "112",
    "rif1": "112",
    "nomeAnunci": "Scalea Appartamento",
    "nomeZona": "Campo Volo",
    "city1": "Scalea (CS)",
    "street1": "Via Campo Volo",
    "prezzo1": "33.000 ",
    "tipo": "Appartamento",
    "totalrooms": "2",
    "rooms": "1",
    "bagni": "1",
    "zonam2": "45 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "33.000",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Affascinante Appartamento a Scalea - Via Campo Volo",
    "h2t1": ".",
    "text1": "Benvenuti in questo affascinante appartamento a Scalea, una delle località più belle della Calabria. Situato in via Campo Volo, nel tranquillo quartiere Pantano, questo appartamento rappresenta la soluzione ideale per chi cerca una residenza comoda, ben posizionata e a un prezzo vantaggioso.",
    "h2t2": "Posizione Centrale e Tranquilla",
    "text2": "L'appartamento si trova in una zona strategica che offre la quiete di un quartiere residenziale, pur restando vicino a tutte le comodità necessarie per la vita quotidiana. A pochi passi da negozi, ristoranti e servizi, vi permetterà di vivere Scalea senza rinunciare alla tranquillità.",
    "h2t3": "Spazio e Comfort",
    "text3": "Con una superficie di 40 mq, questo appartamento al primo piano è la scelta perfetta per chi cerca un rifugio accogliente e funzionale. La grande camera da letto garantisce un sonno tranquillo e rigenerante, mentre il soggiorno con cucina integrata offre uno spazio conviviale per rilassarsi o intrattenere gli ospiti. Il terrazzo privato di 6 mq aggiunge un tocco di spazio esterno ideale per godersi il sole della Calabria.",
    "h2t4": "Bagno Ristrutturato e Moderno",
    "text4": "Il bagno dell'appartamento è stato recentemente rinnovato con finiture moderne e di alta qualità, creando un ambiente elegante e funzionale, perfetto per ogni esigenza quotidiana.",
    "h2t5": "Prezzo Imperdibile",
    "text5": "Con un prezzo ribassato di soli €33.000, questa è un'occasione imperdibile per chi desidera acquistare una casa in una delle zone più affascinanti della Calabria.\n\n",
    "h2t6": "Un'Occasione da Non Perdere",
    "text6": "Non lasciatevi sfuggire l'opportunità di acquistare questo appartamento a Scalea, ideale per chi cerca una residenza tranquilla e ben posizionata. Per maggiori informazioni o per prenotare una visita, contattate Italys Casa oggi stesso!",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "foto/112 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/112 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/112 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/112 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/112 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/112 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/112 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/112 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/112 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/112 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/112 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/112 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/112 (13).webp",
        "alt": ""
      }
    ],
    "latitude": "39.790504",
    "longitude": "15.801535"
  },
  {
    "slug": "111",
    "riferimento": "111",
    "rif1": "111",
    "nomeAnunci": "Scalea, Casa Albergo",
    "nomeZona": "Baia del Carpino",
    "city1": "Scalea",
    "street1": "San Severino",
    "prezzo1": "65.000",
    "tipo": "Casa Albergo",
    "totalrooms": "1",
    "rooms": "1",
    "bagni": "1",
    "zonam2": "30 m²",
    "floor": "1",
    "elevator": "Si",
    "terrazzo": "Si",
    "prezzo": "65.000",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento monolocale a Baia del Carpino, Scalea",
    "h2t1": "Un angolo di paradiso sul Mare per le Tue Vacanze Ideali",
    "text1": "Se stai cercando un luogo incantevole per trascorrere le tue vacanze in totale relax, questio appartamento situato nella splendida Baia del Carpino a Scalea e la scelta perfetta. Situati nella struttura  Casa Albergo , offrono un'atmosfera accogliente e un panoramica unica mozzafiato sul mare.",
    "h2t2": "Una soluzione Comfortevole per uno Studio professionale con Vista sul Mare",
    "text2": "Questo appartamento si estende su una superficie di 30 mq circa ed è progettato per offrire il massimo comfort in uno spazio funzionale. La disposizione interna include:\n\nUna camera da letto : Ideale per coppie, con arredi moderni e un design accogliente.\nUna zona soggiorno/studio : Perfetta per rilassarsi dopo una giornata al mare.\nUna bagno moderno : Dotato di tutti i comfort necessari.",
    "h2t3": "Un Balcone Privato con Vista Esclusiva Mozzafiato sul mare",
    "text3": "Il balcone di 6 mq circa offre una vista spettacolare sul mare e sul paesaggio circostante. Le finestre, rivolte a ovest, garantiscono luce naturale durante il pomeriggio, creando un ambiente caldo e accogliente. Qui potrai goderti momenti di tranquillità mentre ammiri il tramonto unico spettacolo della natura a Scalea.",
    "h2t4": "Dettagli Moderni e Posizione Invidiabile",
    "text4": "L’appartamento è dotato di aria condizionata, nuove finestre e porte, e un fresco e moderno restauro che lo rendono ancora più invitante. La posizione è straordinaria: a soli 50 metri dal mare , con accesso a 3 spiagge gratuite, servizi, ideali per rilassarsi e godersi il sole. La zona è famosa per i suoi panorami incredibili e la sua atmosfera rilassante.",
    "h2t5": "Comfort Aggiuntivi",
    "text5": "L’appartamento dispone anche di un ascensore , garantendo maggiore comodità per chi desidera evitare le scale. Il balcone e la vicinanza al mare rendono questa camera albergo, studio perfetto per chi cerca una vacanza tranquilla ma piena di natura.",
    "h2t6": "Un’Occasione Imperdibile",
    "text6": "Questo appartamento è ideale zona esclusiva, per chi desidera vivere un’esperienza unica, tranquilla con vista mare, immerso nella bellezza naturale della costa calabrese. Confortevole, ben tenuto e situato in una delle zone più belle di Scalea, è perfetto per vacanze rilassanti o romantiche. Non lasciarti sfuggire questa occasione!",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "foto/whatsapp-image-2025-04-05-at-13.04.25-3-.webp",
        "alt": ""
      },
      {
        "src": "foto/whatsapp-image-2025-04-05-at-13.04.24.webp",
        "alt": ""
      },
      {
        "src": "foto/whatsapp-image-2025-04-05-at-13.04.25.webp",
        "alt": ""
      },
      {
        "src": "foto/whatsapp-image-2025-04-05-at-13.04.25-2-.webp",
        "alt": ""
      },
      {
        "src": "foto/whatsapp-image-2025-04-05-at-13.04.25-1-.webp",
        "alt": ""
      },
      {
        "src": "foto/whatsapp-image-2025-04-06-at-11.51.54.webp",
        "alt": ""
      },
      {
        "src": "foto/whatsapp-image-2025-04-06-at-11.52.00.webp",
        "alt": ""
      },
      {
        "src": "foto/whatsapp-image-2025-04-06-at-11.52.01.webp",
        "alt": ""
      }
    ],
    "latitude": "39.822697",
    "longitude": "15.777868"
  },
  {
    "slug": "88",
    "riferimento": "88",
    "rif1": "88",
    "nomeAnunci": "San Nicola Arcella Villa familiare con piscina in Trattativa",
    "nomeZona": "San Nicola Arcella",
    "city1": "San Nicola Arcella",
    "street1": "Licurisi 21",
    "prezzo1": "0",
    "tipo": "Villa",
    "totalrooms": "7",
    "rooms": "5",
    "bagni": "3",
    "zonam2": "500 mq",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "0",
    "prezzoDescrizione": "0",
    "giardino": "Si",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "In vendita: Villa esclusiva a San Nicola Arcella – vista Arcomagno, mare turchese e atmosfera magica",
    "h2t1": "A pochi passi dalla leggendaria Spiaggia dell’Arcomagno, nella rinomata località di San Nicola Arcella, proponiamo in vendita una villa unica per posizione, vista e charme. Immersa nella natura, tra scogliere panoramiche e acque cristalline, la proprietà è circondata da stabilimenti balneari, ristoranti tipici e sentieri mozzafiato.",
    "text1": "La villa si sviluppa su due livelli, con 4 camere da letto, 3 bagni, soggiorno con camino, cucina abitabile, ampie terrazze vista mare, giardino rigoglioso, piscina privata, zona relax e parcheggio interno.",
    "h2t2": "Ideale per chi cerca una residenza esclusiva o un investimento turistico di valore\nSan Nicola Arcella è tra le mete più ricercate della Riviera dei Cedri, con forte domanda nei mesi estivi e altissimo potenziale per affitti brevi e attività ricettive.",
    "text2": "Lidi e Spiagge\nSpiaggia dell’Arcomagno – 3 min\nSpiaggia della Marinella – 4 min\nSpiaggia di Enea – 5 min\nSpiaggia di San Nicola Arcella – 6 min\nLido Golden Beach – 7 min\nLido La Fonte – 8 min\nLido Raf Beach – 9 min\nLido Roxy – 10 min\nLido Azzurro – 11 min\nLido Number One – 12 min\nLido Charenel – 13 min\nARMONIA Stabilimento – 14 min\nLido La Rotonda – 15 min\nLido San Francesco – 16 min\nLido Rocco – 17 min\nLido Smeraldo – 18 min\nPamela Beach – 19 min\nCentro Balneare Yellow Boat – 19 min\nBirima Glamour Beach – 19 min\nPuerto Escondido Beach – 19 min",
    "h2t3": "Bar e Lounge",
    "text3": "Bar Arcomagno – 3 min\nBar Lido Marinella – 4 min\nBar del Centro – 5 min\nArco Magno Café – 6 min\nBar Da Titina – 7 min\nBar Il Chiosco – 8 min\nBar La Piazzetta – 9 min\nBar Gennaro – 10 min\nBar Le Arcate – 11 min\nCafé del Centro – 12 min\nChiosco Enea Beach – 13 min\nChiosco Bar Marinella – 14 min\nLa Dolce Vita Caffè – 15 min\nBar Armonia – 16 min\nBirima Glamour Lounge – 17 min",
    "h2t4": "Pizzerie e Ristoranti",
    "text4": "Ristorante La Terrazza – 4 min\nIl Casale – 5 min\nL’Arco Magno – 6 min\nLa Scogliera – 7 min\nDa Pietro – 8 min\nIl Gabbiano – 9 min\nIl Gabbiano Blu – 10 min\nDa Peppe – 11 min\nLa Lanterna – 12 min\nIl Forno – 13 min\nRistorante del Porto – 14 min\nAl Caminetto – 15 min\nDa Salvatore – 16 min\nPizzeria Arcobaleno – 17 min\nMare Luna – 18 min\nLa Taverna degli Amici – 19 min\nSanta Lucia – 19 min\nSan Daniele – 19 min\nGiardino del Sud – 19 min",
    "h2t5": "Monumenti e Luoghi Storici ",
    "text5": "Torre Crawford – 5 min\nCentro Storico – 6 min\nBelvedere di San Nicola – 7 min\nPiazza Aldo Moro – 8 min\nBelvedere dell’Arcomagno – 9 min\nSentiero dell’Arcomagno – 10 min\nCappella Madonna di Porto Salvo – 11 min\nVilla Crawford – 12 min\nVia Roma – 13 min\nVia del Centro Storico – 14 min",
    "h2t6": "Attività Turistiche e Noleggi",
    "text6": "Lido Arcomagno – 4 min\nEscursioni in barca all’Arcomagno – 5 min\nNoleggio Barche – 6 min\nSan Nicola Rent Boat – 7 min\nArcomagno Experience – 8 min\nGrotta del Saraceno – 9 min\nTrekking Sentiero Arcomagno – 10 min\nGrotta del Prete – 11 min\nGite in barca Riviera dei Cedri – 12 min\nCanoe e SUP – 13 min\nSnorkeling & Immersioni – 14 min\nVisite guidate nel centro storico – 15 min\nAperitivi Panoramici – 16 min\nTramonti sul mare – 17 min\nEscursioni Isola di Dino – 18 min",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "/foto/1.webp",
        "alt": "Villa familiare di lusso con vista mozzifiato in San Nicola Arcella "
      }
    ],
    "latitude": "  ",
    "longitude": "  "
  },
  {
    "slug": "107",
    "riferimento": "107",
    "rif1": "107",
    "nomeAnunci": "San Nicola Arcella Villa con vista mozzafiato",
    "nomeZona": "San Nicola Arcella",
    "city1": "San Nicola Arcella (CS)",
    "street1": "Via Sandro Pertini",
    "prezzo1": "170.000 ",
    "tipo": "Villa",
    "totalrooms": "3",
    "rooms": "2",
    "bagni": "2",
    "zonam2": "100 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "170.000",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Villa Ristrutturata con Vista Panoramica a San Nicola Arcella, Calabria",
    "h2t1": "Un Rifugio di Charme a San Nicola Arcella",
    "text1": "Italys Casa è felice di presentarvi questa splendida villa, situata a San Nicola Arcella, uno dei luoghi più affascinanti della Calabria. Questo angolo di paradiso vi accoglierà con una vista mozzafiato sul mare e sulle colline circostanti, creando l'atmosfera perfetta per chi cerca un rifugio tranquillo e panoramico, immerso nella bellezza naturale della regione.",
    "h2t2": "Caratteristiche Principali della Villa: Spazio e Comfort",
    "text2": "La villa, recentemente ristrutturata, si sviluppa su due piani e offre una superficie totale di 100 mq. Al primo piano, troverete un ampio soggiorno-cucina, una camera matrimoniale, una cameretta e un bagno. Inoltre, la villa dispone di due balconi che offrono una vista spettacolare, perfetti per godersi il clima mediterraneo e il paesaggio circostante.\n\nIl secondo piano, accessibile tramite una suggestiva scala a chiocciola, vanta un grande terrazzo privato con vista sul mare e sulle montagne. In questa zona troverete una spaziosa camera matrimoniale e un bagno, perfetti per garantire privacy e comfort, oltre a un'ulteriore area di relax.",
    "h2t3": "Terrazzo Panoramico: Un'Opportunità Unica di Vista e Tranquillità",
    "text3": "Il grande terrazzo al secondo piano è uno degli aspetti più affascinanti di questa villa. Con una vista impareggiabile sul mare e sulla montagna, sarà il luogo ideale per godersi il tramonto, una cena all'aperto o semplicemente rilassarsi con un libro.",
    "h2t4": "Posto Auto Incluso: Praticità e Sicurezza",
    "text4": "La villa include anche un posto auto, offrendo comodità e sicurezza, così che possiate godervi la vostra residenza senza pensieri. Il posto auto è incluso nel prezzo e rende ancora più facile vivere in questo angolo di paradiso.",
    "h2t5": "Ristrutturazione e Arredamento: Modernità e Accoglienza",
    "text5": "Completamente ristrutturata e arredata nel 2023, la villa offre un ambiente moderno e accogliente. Ogni dettaglio è stato curato per garantire il massimo del comfort e per integrare perfettamente lo stile contemporaneo con il fascino tradizionale della Calabria.",
    "h2t6": "Prezzo Competitivo: Un'Offerta da Non Perdere",
    "text6": "Con un prezzo di €170.000, questa villa rappresenta un'opportunità unica per chi desidera una residenza di charme a San Nicola Arcella. Grazie alla sua posizione panoramica, alla ristrutturazione recente e alla qualità degli spazi, è la soluzione ideale per chi cerca una casa in Calabria o un investimento in una delle zone più belle e ambite della regione.",
    "video": "https://www.youtube.com/watch?v=_Me6VTGlaDM",
    "video360": ".",
    "images": [
      {
        "src": "foto/107 (29).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (22).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (30).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (19).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (20).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (21).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (23).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (24).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (25).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (26).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (27).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (28).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (31).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (32).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (33).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (34).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (35).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (36).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (37).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (38).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (39).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (40).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (41).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (42).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (43).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (44).webp",
        "alt": ""
      },
      {
        "src": "foto/107 (45).webp",
        "alt": ""
      }
    ],
    "latitude": "39.844904",
    "longitude": "15.790757"
  },
  {
    "slug": "130",
    "riferimento": "130",
    "rif1": "130",
    "nomeAnunci": "Grisolia Casa Palazzina a tre piani con giardino",
    "nomeZona": "Grisolia ",
    "city1": "Grisolia (CS)",
    "street1": "Via Lucido",
    "prezzo1": "160.000 ",
    "tipo": "Villa",
    "totalrooms": "10",
    "rooms": "4",
    "bagni": "2",
    "zonam2": "400 m²",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "160.000",
    "prezzoDescrizione": "160.000",
    "giardino": "500 m²",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Grisolia (CS) - Splendida Palazzina Singola in Vendita vicino Scalea tra Storia e Cultura Italiana",
    "h2t1": "Descrizione Generale della Proprietà",
    "text1": "Italys Casa propone in vendita una splendida palazzina singola a Grisolia, vicino Scalea, situata in una zona tranquilla e panoramica, ideale per chi desidera vivere immerso nella natura e nella storia, ma con tutti i comfort moderni. Con una superficie complessiva di 400 mq, l'immobile è composto da due ampi appartamenti, uno al primo piano e uno al secondo piano, ciascuno di 130 mq. Entrambi gli appartamenti sono pronti per essere abitati, e sono perfetti per chi cerca spazio e indipendenza.",
    "h2t2": "Interni e Distribuzione degli Spazi",
    "text2": "Ogni appartamento dispone di un ampio soggiorno, una cucina separata, un bagno e due camere da letto. I balconi che circondano la casa offrono una vista spettacolare sul mare e sulle montagne, creando un'atmosfera di tranquillità e benessere. Gli spazi interni sono ampi e luminosi, ideali per una vita confortevole sia durante l’anno che per trascorrere le vacanze.",
    "h2t3": "Impianti e Comfort",
    "text3": "La casa è dotata di impianti di riscaldamento eccellenti per l’inverno, grazie al termocamino presente in ogni appartamento e alla presenza di caldaie che garantiscono un ambiente caldo e confortevole anche nei mesi più freddi. Questo la rende ideale anche per vivere durante l’inverno, senza rinunciare al comfort e al benessere.",
    "h2t4": "Garage e Spazi Esterni",
    "text4": "La proprietà include due garage di 65 mq ciascuno, perfetti per parcheggiare auto o utilizzare come spazi di deposito. Inoltre, c'è un sottotetto non abitabile che può essere sfruttato per vari usi, come studio o ripostiglio. All’esterno, un ampio giardino di circa 500 mq offre spazio sufficiente per realizzare una piscina o per godersi i momenti di relax all’aperto. L’accesso alla proprietà è privato, protetto da un cancello scorrevole automatico, che garantisce la massima privacy e sicurezza.",
    "h2t5": "Posizione e Panoramica",
    "text5": "Questa casa si trova in una zona panoramica che offre una vista mozzafiato sul mare e sulle montagne circostanti. Immersa nella storia e nella cultura italiana, la posizione è perfetta per chi cerca una vita tranquilla, ma comunque vicina ai principali servizi e alle bellezze naturali e culturali di Grisolia.",
    "h2t6": "Opportunità di Acquisto e Prezzo",
    "text6": "Questa palazzina singola a Grisolia, vicino Scalea, rappresenta un’opportunità unica per chi cerca una casa spaziosa, con una vista incantevole e un ambiente tranquillo. La proprietà viene venduta a corpo e non a misura, e con un prezzo richiesto di soli € 160.000,00 è un vero affare, difficile da trovare in zona.",
    "video": "https://www.youtube.com/watch?v=fQcTaWwxzn0",
    "video360": ".",
    "images": [
      {
        "src": "foto/130 (23).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (4).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (10).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (2).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (5).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (6).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (7).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (8).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (9).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (3).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (11).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (12).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (13).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (14).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (15).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (16).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (17).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (18).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (19).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (20).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (21).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (22).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (1).webp",
        "alt": " "
      },
      {
        "src": "foto/130 (24).webp",
        "alt": " "
      }
    ],
    "latitude": "39.726871",
    "longitude": "15.854461"
  },
  {
    "slug": "97",
    "riferimento": "97",
    "rif1": "97",
    "nomeAnunci": "Cirella Villa con vista mare in Trattativa ",
    "nomeZona": "Cirella",
    "city1": "Cirella",
    "street1": "Vittorio Veneto, 16",
    "prezzo1": "0",
    "tipo": "Villa",
    "totalrooms": "6",
    "rooms": "4",
    "bagni": "2",
    "zonam2": "300 mq",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "0",
    "prezzoDescrizione": "0",
    "giardino": "Si",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "In vendita: Villa panoramica esclusiva a Cirella – il cuore della Riviera dei Cedri",
    "h2t1": "Benvenuti a Cirella, frazione prestigiosa di Diamante, dove questa villa da sogno ti aspetta con i suoi ampi spazi, vista mare e posizione strategica. La villa si sviluppa su tre livelli, dispone di 5 camere da letto, 3 bagni, un salone doppio con camino, cucina attrezzata e terrazze con affacci spettacolari sul mare Tirreno e l’Isola di Cirella.",
    "text1": "Un ampio giardino mediterraneo con piscina privata, zona barbecue, pergolato e frutteto completano la proprietà.",
    "h2t2": "Perfetta per uso personale e investimento turistico",
    "text2": "Grazie alla vicinanza al mare, ai servizi e alle attrazioni storiche e naturali, questa villa rappresenta un'opportunità perfetta sia per uso residenziale sia per locazione turistica. Rendimento elevato garantito nei mesi estivi.",
    "h2t3": "Luoghi di interesse raggiungibili a piedi dalla villa (da 3 a 19 minuti)",
    "text3": "Lidi e Spiagge\nLido di Cirella – 5 min\n\nLido Sabbia d'Oro – 6 min\n\nSpiaggia Grande – 7 min\n\nSpiaggia Piccola – 5 min\n\nRiviera Bleu – 9 min\n\nLungomare Vecchio – 4 min\n\nLungomare Nuovo – 6 min\n\nScogliera Cirella – 8 min\n\nLido Gaudio – 10 min\n\nIl Gabbiano – 5 min\n\nLido Azzurro – 7 min\n\nLido Nettuno – 8 min\n\nLa Siesta – 9 min\n\nTropicana – 11 min\n\nIl Faro – 12 min\n\nLa Playa – 6 min\n\nL'Ancora – 7 min\n\nIl Delfino – 5 min\n\nIl Timone – 9 min\n\nLa Sirena – 10 min\n\nIl Veliero – 12 min\n\nMare Blu – 8 min\n\nStella Maris – 11 min\n\nLa Perla – 6 min\n\nIl Corallo – 13 min\n\nIl Pescatore – 14 min\n\nLa Conchiglia – 15 min\n\nIl Girasole – 16 min\n\nLa Baia – 17 min",
    "h2t4": " Bar e Chioschi",
    "text4": "Lido Luna Rossa – 5 min\n\nPlaza Café – 6 min\n\nChattanooga – 7 min\n\nPlaya El Flamingo – 8 min\n\nArc Drink – 9 min\n\nAl Chioschetto – 10 min\n\nBarfly – 11 min",
    "h2t5": "Pizzerie e Ristoranti",
    "text5": "Ristorante da Lucio – 6 min\n\nLa Rinicella – 7 min\n\nIl Rusticano – 5 min\n\nAcqua Salata – 8 min\n\nLido delle Sirene – 9 min\n\nDelizie Siciliane – 10 min\n\nPizza King – 11 min\n\nCaffè Filo – 12 min\n\nL'Altro Lato – 13 min",
    "h2t6": "Monumenti e Luoghi Storici e Attività Turistiche e Servizi",
    "text6": "Ruderi di Cirella Vecchia – 6 min\n\nCastello di Cirella – 7 min\n\nChiesa di Santa Maria dei Fiori – 8 min\n\nChiesa di San Nicola Magno – 9 min\n\nChiesa dell'Annunziata – 10 min\n\nConvento dei Minimi di San Francesco – 11 min\n\nTeatro dei Ruderi – 12 min\n\nPromontorio di Cirella – 13 min\n\nIsola di Cirella – 14 min\n\nNautiCal Rent – 5 min\n\nLido Ipanema – 6 min\n\nMG Nautica – 7 min\n\nSamboat – 8 min\n\nScansail – 9 min\n\nP-Rent – 10 min\n\nHertz – 11 min\n\nEuropcar – 12 min\n\nAvis – 13 min\n\nBudget – 14 min\n\nEscursioni in barca all’Isola di Cirella – 15 min\n\nSnorkeling al Museo Sottomarino dell’Isola di Cirella – 16 min\n\nEscursioni in barca con Lido Ipanema – 17 min",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "/foto/1-6-.webp",
        "alt": "Villa di lusso con vista mozzafiato sul mare "
      }
    ],
    "latitude": " ",
    "longitude": " "
  },
  {
    "slug": "702",
    "riferimento": "702",
    "rif1": "702",
    "nomeAnunci": "Scalea Appartamento nel Centro Storico",
    "nomeZona": "Centro Storico",
    "city1": "Scalea ",
    "street1": "Vico Municipale, 15-20",
    "prezzo1": "140.000",
    "tipo": "Appartamento",
    "totalrooms": "5",
    "rooms": "3",
    "bagni": "1",
    "zonam2": "120 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "140.000",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento nel Centro Storico di Scalea, Edificio del 1820",
    "h2t1": "Un Tuffo nella Storia di 2000 anni e nella Cultura Calabrese",
    "text1": "Se sei un amante della storia, dell’arte e delle atmosfere autentiche, questo appartamento nel cuore del centro storico di Scalea è ciò che fa per te. Situato in un edificio storico risalente al 1820, questa proprietà ti permetterà di vivere momenti di fascino nel borgo medioevale tutto immerso nella cultura e nell’eleganza del passato.",
    "h2t2": "Un Appartamento storico nel Cuore di Scalea",
    "text2": "L’appartamento si trova al primo piano e offre una disposizione pratica e accogliente:\n\nTre camere da letto : Ideali per famiglie o per chi desidera spazi multipli.\nUna cucina separata e un soggiorno : Perfetti per goderti momenti conviviali e rilassanti.\nUna bagno.\nIl punto forte di questa proprietà è il balcone, che si affaccia a sud, offrendo una vista mozzafiato sul centro storico e sul mare, sulla torre Talao, Tutte le finestre sono rivolte a ovest, garantendo luce naturale durante il pomeriggio e creando un’atmosfera calda e accogliente.",
    "h2t3": "Dettagli Unici e Atmosfera Esclusiva",
    "text3": "I soffitti in legno originali sono uno dei dettagli più preziosi di questa casa storica, conferendole un fascino senza tempo. L’appartamento è perfetto per chi apprezza l’architettura antica e vuole vivere in un contesto ricco di storia e tradizioni. La posizione è strategica: nel cuore del centro storico di Scalea, vicino a negozi, ristoranti e luoghi culturali, musica, spettacoli, e tanto cultura italiana.",
    "h2t4": "Un’Occasione per gli Amanti della Storia e Cultura Italiana.",
    "text4": "Questa proprietà è ideale per chi cerca un appartamento unico, dove ogni angolo racconta una storia. Vivrai circondato da profumo e monumenti storici, stradine lastricate e panorami incantevoli sul mare. Non lasciarti sfuggire l’opportunità di possedere un pezzo di storia! Unico centro storico sul mare in Calabria.",
    "h2t5": " ",
    "text5": " ",
    "h2t6": " ",
    "text6": " ",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "foto/dji_0220.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02129.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02104-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02101-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02108.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02113.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02118.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02120.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02124.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02132.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02141-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02144-hdr.webp",
        "alt": ""
      },
      {
        "src": "foto/dsc02147-hdr.webp",
        "alt": ""
      }
    ],
    "latitude": "39.816461",
    "longitude": "15.790950"
  },
  {
    "slug": "122",
    "riferimento": "122",
    "rif1": "122",
    "nomeAnunci": "San Nicola Arcella Appartamento ",
    "nomeZona": "Parco i delfini",
    "city1": "San Nicola Arcella (CS)",
    "street1": "Via del Telegrafo, 5",
    "prezzo1": "44.000 ",
    "tipo": "Appartamento",
    "totalrooms": "3",
    "rooms": "1",
    "bagni": "1",
    "zonam2": "44 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "44.000 ",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento in Vendita a San Nicola Arcella: Eleganza e Relax al Parco I Delfini",
    "h2t1": "RIF:122",
    "text1": "Italys Casa propone in vendita questo splendido appartamento situato a San Nicola Arcella (CS), all'interno del prestigioso Parco \"I Delfini\". Se desideri una casa che coniughi comfort, bellezza naturale e vicinanza al mare, questa è la soluzione perfetta per te.",
    "h2t2": "San Nicola Arcella: Un Borgo tra Mare e Storia",
    "text2": "San Nicola Arcella è un pittoresco borgo della costa nord-occidentale della Calabria, noto per le sue spettacolari scogliere e panorami mozzafiato sul Mar Tirreno. Questa località offre una combinazione unica di bellezze naturali e fascino storico. Tra le sue attrazioni più celebri spiccano l'Arcomagno, un suggestivo arco naturale che incornicia una spiaggia incantevole, e le antiche torri di avvistamento che raccontano il passato marittimo della zona. Il centro storico, con le sue stradine strette e i palazzi storici, invita a piacevoli passeggiate alla scoperta della cultura locale.",
    "h2t3": "Una Casa Perfetta per il Relax e il Comfort",
    "text3": "Situata nel prestigioso Parco I Delfini, questa proprietà garantisce tranquillità e comfort, rimanendo a pochi passi dal centro e dalle meravigliose spiagge di San Nicola Arcella. Perfetta sia come seconda casa per le vacanze sia come residenza principale, offre ampi spazi interni ed esterni per godersi al meglio ogni momento.",
    "h2t4": "Spazi Accoglienti e Vista Panoramica",
    "text4": "L'appartamento si compone di un soggiorno con cucina a vista, una spaziosa camera da letto e un bagno moderno. Due terrazzi al piano permettono di godere della brezza marina, mentre l'ampia terrazza superiore di 45 mq offre una vista panoramica unica, perfetta per rilassarsi e trascorrere serate indimenticabili all'aperto. Completa la proprietà un comodo posto auto condominiale.",
    "h2t5": "Un'Opportunità da Non Perdere",
    "text5": "Questa casa rappresenta la soluzione ideale per chi cerca un angolo di paradiso in una delle località più affascinanti della Calabria. Non lasciarti sfuggire questa occasione unica per vivere in un luogo dove natura, mare e storia si incontrano armoniosamente.",
    "h2t6": ".",
    "text6": ".",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "foto/122 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (21).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (19).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (20).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (22).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (23).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (24).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (25).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (26).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (27).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (28).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (29).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (30).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (31).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (32).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (33).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (34).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (35).webp",
        "alt": ""
      },
      {
        "src": "foto/122 (36).webp",
        "alt": ""
      }
    ],
    "latitude": "39.837599",
    "longitude": "15.779716"
  },
  {
    "slug": "703",
    "riferimento": "703",
    "rif1": "703",
    "nomeAnunci": "Scalea Villa indipendente con piscina",
    "nomeZona": "Scalea ",
    "city1": "Scalea (CS)",
    "street1": "Via del Mare, 2",
    "prezzo1": "499.500 ",
    "tipo": "Villa",
    "totalrooms": "6",
    "rooms": "4",
    "bagni": "5",
    "zonam2": "400 m²",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "499.500 ",
    "prezzoDescrizione": "499.500 ",
    "giardino": "2000 m²",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Villa Prestigiosa con Piscina Privata a Scalea",
    "h2t1": " ",
    "text1": "Italys Casa è lieta di presentare Villa Lao, una villa di prestigio situata nella tranquilla zona di Poggio Fiorito, alle porte di Scalea. Immersa in un terreno di 2000 mq, questa villa rappresenta un'opportunità unica per chi cerca una residenza lussuosa con ampi spazi, eleganza e comfort.",
    "h2t2": "La Struttura della Villa",
    "text2": "La villa si sviluppa su tre livelli, con ampi spazi ben distribuiti che offrono privacy e funzionalità. L’ingresso principale si trova al piano terra, dove si apre su una grande hall d’ingresso. Il piano terra ospita la zona giorno, con un ampio soggiorno e una cucina attrezzata, un piccolo studio, bagni e una terrazza. Il riscaldamento centralizzato è alimentato da una caldaia a gas, con radiatori in tutte le stanze.",
    "h2t3": "Seminterrato e Piano Terra",
    "text3": "Il piano seminterrato di 200 mq comprende tre camere per gli ospiti, due bagni e una cantina. Il garage di oltre 40 mq è dotato di doppie porte e offre ampio spazio per un'auto grande e per lo stoccaggio. Inoltre, una grande cisterna di gas interrata alimenta il sistema di riscaldamento della villa. Il piano terra, di 100 mq, include una cucina completamente attrezzata, un soggiorno con accesso a balconi, e una zona pranzo.",
    "h2t4": "Primo Piano",
    "text4": "Al primo piano troviamo tre ampie camere da letto, di cui una con bagno privato. Ogni camera è dotata di aria condizionata e ampio spazio per letti matrimoniali e armadi. Il bagno principale è equipaggiato con una grande doccia, mentre lo studio offre una vista panoramica e l'accesso a una terrazza privata. Questo piano copre 100 mq di superficie.",
    "h2t5": "Gli Esterni e la Piscina",
    "text5": "Il giardino che circonda la villa è perfettamente curato, con palme, aree di prato e una zona pavimentata attorno alla piscina. La piscina è il cuore del giardino, offrendo una zona ideale per il relax e il tempo libero. La villa ha anche un vialetto che conduce al seminterrato e al garage.",
    "h2t6": "Una Proprieta’ Ideale per Famiglie e Investimenti",
    "text6": "Questa villa di 6 camere da letto e 5 bagni, con una superficie interna totale di 400 mq, offre una grande qualità della vita, immersa in un’area tranquilla ma ben servita. La posizione esclusiva e gli ampi spazi esterni la rendono ideale per famiglie o come casa per le vacanze.",
    "video": "https://www.youtube.com/watch?v=Parr__rA79M",
    "video360": " ",
    "images": [
      {
        "src": "foto/703 (17).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (12).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (15).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (4).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (5).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (6).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (7).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (8).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (9).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (10).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (11).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (2).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (13).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (14).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (3).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (16).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (1).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (18).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (19).webp",
        "alt": " "
      },
      {
        "src": "foto/703 (20).webp",
        "alt": " "
      }
    ],
    "latitude": "39.784774",
    "longitude": "15.811043"
  },
  {
    "slug": "117",
    "riferimento": "117",
    "rif1": "117",
    "nomeAnunci": "Scalea Villa a schiera",
    "nomeZona": "Villa a schiera",
    "city1": "Scalea",
    "street1": "Via Campo Volo, 19",
    "prezzo1": "79.000.",
    "tipo": "Villa",
    "totalrooms": "2",
    "rooms": "1",
    "bagni": "1",
    "zonam2": "55 m²",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "79.000",
    "prezzoDescrizione": " 79.000",
    "giardino": "",
    "garage": "",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Italys Casa propone in vendita una villa a schiera al Villaggio VIP a Scalea (CS).",
    "h2t1": " ",
    "text1": "Abbiamo una selezione di appartamenti con due camere da letto in questo ricercato complesso a Scalea. Possibilità di piano terra con giardino, primo piano con due balconi e primo piano con terrazza panoramica. Il complesso conta 92 appartamenti con blocchi di 8 appartamenti (4 piano terra/4 1° piano) o blocchi di tre piani con piano terra, primo piano e terrazza sul tetto del secondo piano. Il parcheggio è assegnato e incorporato all'interno del complesso recintato elettronicamente. A pochi passi dal complesso troverete un supermercato e un bar locale. Per la spiaggia, una passeggiata in dieci minuti vi porta in una bella e tranquilla spiaggia con stabilimenti balneari.",
    "h2t2": " ",
    "text2": "Ogni appartamento è in condizioni di \"trasloco\" e viene venduto arredato. Gli appartamenti con balcone al piano terra e al primo piano sono dotati di un ripostiglio, mentre gli appartamenti con terrazza sul tetto hanno una tromba delle scale che conduce alla terrazza sul tetto. All'ingresso, un piccolo corridoio conduce alla zona giorno open space e alle doppie porte sul balcone/giardino. Un corridoio centrale si apre su entrambe le camere da letto e sul bagno.",
    "h2t3": " ",
    "text3": "Il gioiello segreto d'Italia, la Calabria, ospita Scalea, una località balneare lungo la costa sud-occidentale dell'Italia. Con uno sfondo di montagne, questa località balneare è incastonata nella costa rocciosa lungo il Mar Tirreno.\nScalea ospita poco meno di 11.000 persone e può vantare il clima migliore dell'Europa meridionale. Una città fiorente tutto l'anno con numerosi ristoranti, bar, negozi e oltre 6 km di spiaggia. Un luogo ideale per la pensione o la casa per le vacanze",
    "h2t4": " ",
    "text4": "Caratteristiche dell'immobile:\n\nQuesto appartamento è al primo piano.\nBeneficia 2 due camere da letto, una matrimoniale ed un'altra con due letti singoli.\nBagno ristrutturato con doccia.\nAmpio open-space all'entrata con cucina e soggiorno.\nQuesto appartamento beneficia anche di aria condizionata\nAl balcone si accede dalla zona giorno ed è dotato di ampio spazio per tavolo e sedie. CLASSE ENERGETICA E\nCompreso terrazzo solarium\nC'è un posto auto assegnato per ogni appartamento all'interno del complesso privato recintato.",
    "h2t5": " ",
    "text5": " ",
    "h2t6": " ",
    "text6": " ",
    "video": "https://www.youtube.com/watch?v=jmITnawDauo",
    "video360": ".",
    "images": [
      {
        "src": "foto/117 (1).webp",
        "alt": " "
      },
      {
        "src": "foto/117 (6).webp",
        "alt": " "
      },
      {
        "src": "foto/117 (4).webp",
        "alt": " "
      },
      {
        "src": "foto/117 (3).webp",
        "alt": " "
      },
      {
        "src": "foto/117 (5).webp",
        "alt": " "
      },
      {
        "src": "foto/117 (2).webp",
        "alt": " "
      },
      {
        "src": "foto/117 (7).webp",
        "alt": " "
      }
    ],
    "latitude": "39.789233",
    "longitude": "15.801846"
  },
  {
    "slug": "129",
    "riferimento": "129",
    "rif1": "129",
    "nomeAnunci": "Scalea Appartamento con vista",
    "nomeZona": "Scalea",
    "city1": "Scalea",
    "street1": "Via dr. La Terza",
    "prezzo1": "55.000",
    "tipo": "Appartamento",
    "totalrooms": "3",
    "rooms": "2",
    "bagni": "1",
    "zonam2": "75 m²",
    "floor": "2",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "55.000",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Scalea (CS) - Appartamento con vista in Via Dottor La Terza | Italys Casa",
    "h2t1": "Descrizione Generale della Proprietà",
    "text1": "Italys Casa ti propone questo appartamento a Scalea, in Via Dottor La Terza, una luminosa e ventilata casa situata al secondo piano di un edificio residenziale. Con una superficie di 75 mq, questa abitazione rappresenta un'ottima opportunità a soli €55.000. La casa si presenta come la soluzione ideale per chi desidera vivere in una zona tranquilla ma ben servita di Scalea, con tutti i servizi a portata di mano e a pochi passi dal mare.",
    "h2t2": "Interni e Distribuzione degli Spazi",
    "text2": "L’immobile è composto da due camere da letto, un soggiorno con cucina a vista e un bagno, oltre a un lungo balcone che si estende lungo tutta la casa. La disposizione degli spazi è pensata per garantire comfort e praticità, rendendola perfetta sia come residenza principale che come punto d’appoggio per le vacanze.",
    "h2t3": "Balcone con Vista Mozzafiato",
    "text3": "Il lungo balcone che circonda la casa offre una vista panoramica spettacolare sul mare e sulla città di Scalea, regalando un’atmosfera rilassante e unica. Perfetto per godersi momenti di tranquillità o per cene all’aperto, questo spazio esterno aggiunge valore alla proprietà.",
    "h2t4": "Posizione e Servizi Nelle Vicinanze",
    "text4": "Situata in una zona tranquilla e ben servita questo appartamento a Scalea offre il massimo della comodità. I principali servizi, come supermercati, ristoranti e scuole, sono facilmente raggiungibili, mentre le splendide spiagge della Riviera dei Cedri distano solo pochi minuti. La posizione la rende ideale per chi cerca un rifugio nella bellezza di Scalea, senza rinunciare alla vicinanza ai comfort della vita quotidiana.",
    "h2t5": "\nOpportunità di Acquisto e Prezzo",
    "text5": "Questa proprietà rappresenta un’ottima opportunità per chi desidera acquistare una casa luminosa e ben posizionata a un prezzo competitivo. Non lasciarti sfuggire questa occasione unica!",
    "h2t6": " ",
    "text6": " ",
    "video": "https://www.youtube.com/watch?v=q_FSeZaJzYw",
    "video360": ".",
    "images": [
      {
        "src": "foto/129 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/129 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/129 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/129 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/129 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/129 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/129 (1).webp",
        "alt": ""
      }
    ],
    "latitude": "39.813076",
    "longitude": "15.801210"
  },
  {
    "slug": "711",
    "riferimento": "711",
    "rif1": "711",
    "nomeAnunci": "Reggio Emilia Villa con piscina ",
    "nomeZona": "Reggio Emilia",
    "city1": "Reggio Emilia (RE)",
    "street1": "Reggio Emilia",
    "prezzo1": "399.000",
    "tipo": "Villa",
    "totalrooms": "9",
    "rooms": "3",
    "bagni": "3",
    "zonam2": "160 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "399.000",
    "prezzoDescrizione": "",
    "giardino": "1500 m²",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Villa con piscina a Reggio Emilia - Italys Casa",
    "h2t1": "Descrizione Generale della Proprietà",
    "text1": "Italys Casa ti propone un’opportunità unica, una Villa con Piscina immersa nella campagna di Reggio Emilia. Questa splendida villa restaurata, circondata dalle colline di Morsiano, offre una vista mozzafiato e un’atmosfera di tranquillità. La villa si sviluppa su due piani e include anche un fienile separato, anch'esso ristrutturato. La proprietà, con giardini ben curati e una piscina, rappresenta un rifugio perfetto per chi cerca un'abitazione elegante e isolata, ma a solo un'ora di auto dalla città di Reggio Emilia.",
    "h2t2": "Interni e Distribuzione degli Spazi",
    "text2": "La villa si compone di un ampio soggiorno di oltre 25 mq, con un elegante camino a legna che riscalda l'ambiente e l’acqua in inverno. La cucina, separata ma adiacente al soggiorno, è completamente attrezzata con elettrodomestici di alta qualità. Da qui si accede a un patio esterno, ideale per pranzare all’aperto durante i mesi estivi. Accanto alla cucina c’è una lavanderia con WC e lavandino. Una scalinata interna conduce al primo piano dove si trovano le camere da letto.\n\nIl piano superiore comprende una spaziosa camera matrimoniale con bagno en suite (doccia, WC e lavandino) e riscaldamento a pavimento. Un grande bagno centrale separa le due camere da letto degli ospiti, che sono entrambe di buone dimensioni. Il corridoio e le camere offrono ampio spazio per armadi.",
    "h2t3": "Fienile Separato",
    "text3": "Il fienile ristrutturato, situato separatamente dalla villa, si sviluppa su due piani. Il piano terra è un ampio laboratorio e zona di stoccaggio per attrezzi da giardino, mentre il piano superiore è uno studio elegante, con soffitto a travi a vista, ideale come ufficio o spazio per il relax.",
    "h2t4": "Posizione e Esterni",
    "text4": "La villa è circondata da un giardino privato ben curato e una piscina. Un viale privato conduce dalla strada principale alla villa, garantendo molta privacy. All’interno del giardino, c’è anche un'area di parcheggio che può ospitare fino a 4 auto.\n\nLa superficie totale della proprietà è di circa 1500 mq, con una superficie interna della villa di 160 mq e del fienile di 60 mq.",
    "h2t5": "Attività e Servizi",
    "text5": "A solo 10 minuti a piedi, troverai un supermercato locale con servizio di consegna a domicilio. Inoltre, nel borgo ci sono un bar e una pizzeria. La zona offre numerose attività all’aperto come escursioni, ciclismo, equitazione e sport acquatici nei laghi vicini. Gli impianti sciistici di Febbio sono a soli 25 minuti di distanza, mentre Abetone è a circa un'ora e mezzo di auto.\n\nLa zona è ben servita da servizi medici locali e la Croce Verde offre un eccellente supporto.",
    "h2t6": "Opportunità di Acquisto e Prezzo",
    "text6": "Questa villa rappresenta una straordinaria opportunità di acquistare una proprietà elegante, immersa nella natura ma ben collegata a tutte le comodità. Non lasciarti sfuggire questa occasione!",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "foto/711 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (19).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (20).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (21).webp",
        "alt": ""
      },
      {
        "src": "foto/711 (22).webp",
        "alt": ""
      }
    ],
    "latitude": "44.701861",
    "longitude": "10.636792"
  },
  {
    "slug": "89",
    "riferimento": "89",
    "rif1": "89",
    "nomeAnunci": "Amantea Calabria. Villa di lusso con vista mozzifiato in Trattativa",
    "nomeZona": "Amantea",
    "city1": "Amantea",
    "street1": "Pitagore 43",
    "prezzo1": "0",
    "tipo": "Villa ",
    "totalrooms": "6",
    "rooms": "4",
    "bagni": "2",
    "zonam2": "440 mq ",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "0",
    "prezzoDescrizione": "0",
    "giardino": "Si",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "In vendita: Villa esclusiva ad Amantea – tra mare, storia e tradizione calabrese",
    "h2t1": "Nel cuore della suggestiva Amantea, affacciata sul Mar Tirreno e immersa tra colline, storia e cultura, proponiamo in vendita una villa di prestigio perfetta per vivere tutto l’anno o per attività turistico-ricettive. Vicinissima al centro e alle spiagge, la proprietà è circondata da servizi, ristoranti e panorami mozzafiato.",
    "text1": "La villa si sviluppa su due piani con 5 camere da letto, 3 bagni, salone doppio, cucina abitabile, terrazze vista mare, ampio giardino, piscina privata e zona relax. Garage e solarium completano l’offerta.",
    "h2t2": "Perfetta per famiglie o investitori\nAmantea è una delle località più ricercate della Riviera dei Cedri, grazie alla combinazione di mare, patrimonio storico e offerta gastronomica. Ottima per affitti brevi, B&B o residenza permanente.",
    "text2": "Lidi e Spiagge\nSpiaggia di Coreca – 3 min\nLido Mediterraneo – 4 min\nMicky Beach – 5 min\nLungomare di Amantea – 6 min\nScogli di Isca – 7 min\nLido Circolo Marino Tonnara – 8 min\nLido Il Girasole – 9 min\nLido La Playa – 10 min\nLido Marechiaro – 11 min\nLido Azzurro – 12 min\nLido Stella Marina – 13 min\nLido Il Delfino – 14 min\nLido La Sirena – 15 min\nLido Il Veliero – 16 min\nLido Mare Blu – 17 min\nLido La Perla – 18 min\nLido Il Corallo – 19 min\nLido Il Pescatore – 19 min\nLido La Conchiglia – 19 min\nLido La Baia – 19 min",
    "h2t3": "Bar e Lounge",
    "text3": "Bar Sicoli – 3 min\nBar Caruso – 4 min\nLiuju Café – 5 min\nPetit Bar – 6 min\nDolci Delizie – 7 min\nMinamo'! Pub Birreria – 8 min\nTime Out Yogurteria – 9 min\nRoxy Bar – 10 min\nGran Caffè del Corso – 11 min\nRidolfo Bar – 12 min\nNuova Real – 13 min\nBar La Sirena – 14 min\nBar Lido Azzurro – 15 min\nBar Lido La Playa – 16 min\nBar Lido Il Girasole – 17 min",
    "h2t4": "Pizzerie e Ristoranti",
    "text4": "Pizzeria 007 – 4 min\nTipiko Ristorante – 5 min\nLa Ruota – 6 min\nMareblu – 7 min\nDal Tingi – 8 min\nBase 48 – 9 min\nLanterna Rossa – 10 min\nIl Nuovo Vecchio Mulino – 11 min\nIl Sombrero – 12 min\nYaRita – 13 min\nIl Mandorlo – 14 min\nAmarcord 1985 – 15 min\nDintra U Strittu – 16 min\nL’800 – 17 min\nMediterraneo Palace – 18 min\nHotel Marechiaro – 19 min\nLa Tonnara – 19 min\nLe Clarisse – 19 min\nSapore di Mare – 19 min\nIl Molo dei Bretti – 19 min",
    "h2t5": "Monumenti e Luoghi Storici",
    "text5": "Castello di Amantea – 5 min\nSan Bernardino da Siena – 6 min\nSan Francesco d’Assisi – 7 min\nSanta Maria la Pinta – 8 min\nSan Giuseppe – 9 min\nSanta Maria Assunta – 10 min\nCentro Storico – 11 min\nPalazzo delle Clarisse – 12 min\nPiazza Calavecchia – 13 min\nPiazza Commercio – 14 min\nTorre Capo di Amantea – 15 min\nAntica Porta di Mare – 16 min\nFontana Vecchia – 17 min\nMuraglia Aragonese – 18 min\nScalinata degli Innamorati – 19 min\nVia Indipendenza – 19 min",
    "h2t6": "Attività Turistiche e Noleggi",
    "text6": "Porto di Amantea – 5 min\nMarina di Amantea – 6 min\nNoleggio Barche – 7 min\nEscursioni Costa degli Dei – 8 min\nCentro Sub Amantea – 9 min\nAttività Nautiche Lido Azzurro – 10 min\nRafting Fiume Catocastro – 11 min\nPasseggiate a Cavallo Ranch dei Cedri – 12 min\nParco “La Serpara” – 13 min\nCiclopasseggiata Litorale – 14 min\nMercato settimanale – 15 min\nTour dei Murales – 16 min\nLaboratori Artigianali – 17 min\nDegustazioni Cedri & Vini – 18 min\nFesta della Madonna di Porto Salvo – 19 min",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "/foto/1-14-.webp",
        "alt": "Bella Villa con piscina vicino a mare in Amantea"
      }
    ],
    "latitude": " ",
    "longitude": " "
  },
  {
    "slug": "119",
    "riferimento": "119",
    "rif1": "119",
    "nomeAnunci": "Scalea Appartamento ",
    "nomeZona": "Parco Mimose",
    "city1": "Scalea (CS)",
    "street1": "Via Lauro, 131",
    "prezzo1": "49.000 ",
    "tipo": "Appartamento",
    "totalrooms": "2",
    "rooms": "1",
    "bagni": "1",
    "zonam2": "55 m²",
    "floor": "3",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "49.000",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Delizioso Appartamento in Vendita a Scalea, Calabria - Parco Mimose",
    "h2t1": "RIF: 119",
    "text1": "Italys Casa propone in vendita un affascinante appartamento situato nel cuore di Scalea, in una posizione comoda e centrale, all’interno del Parco Mimose. Questa soluzione è ideale sia per chi cerca una residenza fissa, sia per chi desidera un rifugio estivo vicino al mare. A soli 500 metri dalla zona pedonale centrale di Scalea e a 800 metri dalla splendida spiaggia, l’appartamento offre una location perfetta per vivere o trascorrere le vacanze in una delle località più ambite della Calabria.",
    "h2t2": "Caratteristiche dell’Appartamento: Comodità e Funzionalità",
    "text2": "L’appartamento è situato al terzo piano di un condominio ben mantenuto, ed è servito da un ascensore condominiale per un facile accesso. Al suo interno, l’appartamento è composto da una zona giorno che include una cucina e un soggiorno, creando un ambiente accogliente e funzionale. Un piccolo balconcino nella zona giorno offre uno spazio perfetto per rilassarsi e godersi l’aria fresca.\n\nL’abitazione comprende anche due camere da letto, perfette per una coppia o per una famiglia che cerca una seconda casa al mare. Il bagno, in buone condizioni, completa l'appartamento ed è pronto per essere abitato.",
    "h2t3": "Una Posizione Strategica",
    "text3": "La posizione dell’appartamento è uno dei suoi punti di forza: a breve distanza dalla zona pedonale di Scalea, potrete godere di tutti i servizi e le comodità del centro cittadino, come ristoranti, negozi e caffè. Inoltre, con la spiaggia a soli 800 metri, avrete facile accesso al mare, perfetto per le giornate estive.",
    "h2t4": "Un’Offerta Imperdibile: Prezzo Affare",
    "text4": "Con un prezzo di soli €49.000, questo appartamento rappresenta un'opportunità unica per chi cerca una casa al mare o una residenza invernale in una località tranquilla ma ben servita. Il prezzo competitivo rende questa proprietà una scelta eccellente sia per un investimento che per chi desidera un rifugio in Calabria.",
    "h2t5": ".",
    "text5": ".",
    "h2t6": ".",
    "text6": ".",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "foto/119 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (19).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (20).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (21).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (22).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (23).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (24).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (25).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (26).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (27).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (28).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (29).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (30).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (31).webp",
        "alt": ""
      },
      {
        "src": "foto/119 (32).webp",
        "alt": ""
      }
    ],
    "latitude": "39.810293",
    "longitude": "15.795988"
  },
  {
    "slug": "115",
    "riferimento": "115",
    "rif1": "115",
    "nomeAnunci": "Grisolia  Casa indipendente al centro storico",
    "nomeZona": "Grisolia ",
    "city1": "Grisolia (CS)",
    "street1": "Via Schina",
    "prezzo1": "79.000 ",
    "tipo": "Appartamento",
    "totalrooms": "2",
    "rooms": "2",
    "bagni": "2",
    "zonam2": "150 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "79.000",
    "prezzoDescrizione": "",
    "giardino": "No",
    "garage": "No",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Casa a Schiera con Terrazzo e Giardino in Vendita a Grisolia (CS)",
    "h2t1": " ",
    "text1": "Italys Casa è lieta di presentare una splendida casa a schiera situata nel cuore del centro storico di Grisolia, in provincia di Cosenza. Questa proprietà offre una combinazione perfetta di spazio, comfort e caratteristiche uniche, con una spaziosa terrazza ristrutturata, giardino privato e una disposizione su tre livelli.",
    "h2t2": "Caratteristiche della Casa",
    "text2": "L'immobile si sviluppa su tre livelli con ingresso al primo piano, ed è composto da due camere da letto, due bagni, un soggiorno di 35 mq, una cucina funzionale e ampi spazi esterni. Il primo piano accoglie due ampie stanze, una cucina ben attrezzata con piano cottura, lavello, frigorifero/congelatore e armadietti. La cucina è collegata al soggiorno, che è dotato di un caminetto e un balcone che regala una vista incantevole. Un’apertura ad arco conduce a una seconda camera da letto di 30 mq con bagno, accesso al terrazzo e al giardino, creando un ambiente ideale per il relax.",
    "h2t3": " ",
    "text3": "Al secondo piano, troviamo un ampio pianerottolo con armadi e un'ulteriore spaziosa camera da letto con balcone, terrazzo e un grande bagno con vasca, che offre privacy e comfort.",
    "h2t4": "Spazi Esterni e Aree Aggiuntive",
    "text4": "Il piano terra è un vero e proprio angolo di tranquillità, con un ampio giardino privato che include una soffitta, una cantina e due unità abitative adibite a deposito. L’esterno della casa è altrettanto affascinante, con vari balconi, due terrazzi e un giardino che offrono oltre 150 mq di spazio esterno perfetto per rilassarsi all'aria aperta. La soffitta potrebbe essere trasformata in un ulteriore spazio abitativo, aumentando ulteriormente la versatilità della proprietà.",
    "h2t5": "Una Casa con Ampio Potenziale",
    "text5": "Con oltre 150 mq di spazio interno e un'area esterna generosa, questa casa a schiera rappresenta un'opportunità ideale per chi cerca una residenza confortevole in una posizione storica ma comunque vicina ai servizi. La proprietà è perfetta per una famiglia, ma anche come investimento per affitti a breve termine grazie alla sua posizione strategica.",
    "h2t6": "Prezzo Competitivo",
    "text6": "Questa proprietà è in vendita a soli €79.000, un prezzo estremamente competitivo per una casa che offre tanto spazio e numerosi vantaggi. Non lasciatevi sfuggire questa opportunità unica di vivere in un bellissimo angolo della Calabria.",
    "video": "https://www.youtube.com/watch?v=PnIvsy5Klqg",
    "video360": ".",
    "images": [
      {
        "src": "foto/115 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (19).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (20).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (21).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (22).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (23).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (24).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (25).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (26).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (27).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (28).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (29).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (30).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (31).webp",
        "alt": ""
      },
      {
        "src": "foto/115 (32).webp",
        "alt": ""
      }
    ],
    "latitude": "39.722876",
    "longitude": "15.857913"
  },
  {
    "slug": "144",
    "riferimento": "144",
    "rif1": "144",
    "nomeAnunci": "Porto di Maratea Appartamento esclusivo",
    "nomeZona": "Porto di Maratea (PZ) ",
    "city1": "Maratea",
    "street1": "Via Porto 28",
    "prezzo1": "330.000",
    "tipo": "Appartamento",
    "totalrooms": "3",
    "rooms": "2",
    "bagni": "1",
    "zonam2": "70 m²",
    "floor": "2",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "330.000",
    "prezzoDescrizione": "",
    "giardino": "",
    "garage": "",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Appartamento esclusivo al Porto di Maratea (PZ) – Italys Casa",
    "h2t1": "Descrizione Generale della Proprietà",
    "text1": "Italys Casa è lieta di presentare un'opportunità unica nel Porto di Maratea, una delle località più affascinanti e suggestive della costa tirrenica. A soli 1 minuto a piedi dal porto, questo appartamento al primo piano di un palazzo completamente restaurato rappresenta il massimo della comodità e della bellezza. Con una vista mozzafiato sul mare e l'atmosfera tranquilla del porto, questa proprietà è perfetta per chi cerca un rifugio esclusivo in una delle destinazioni più ambite del Sud Italia.",
    "h2t2": "Interni e Distribuzione degli Spazi",
    "text2": "L’appartamento di 70 mq si presenta in ottime condizioni, pronto per essere abitato. All'ingresso, un soggiorno con angolo cottura accoglie gli ospiti in un ambiente luminoso e arioso, con accesso diretto al balcone con vista mare: il luogo ideale per godersi i tramonti spettacolari e il panorama del porto.\n\nLa zona notte è composta da due camere da letto: una matrimoniale e una camera con due letti singoli, entrambe spaziose e confortevoli. Il bagno è ben rifinito e dotato di tutti i comfort necessari. L’appartamento è provvisto di aria condizionata sia per il caldo che per il freddo, garantendo il massimo del comfort in ogni stagione.",
    "h2t3": "Posizione e Servizi",
    "text3": "Situato nel cuore del porto di Maratea, questo appartamento offre il privilegio di vivere a pochi passi dalle acque cristalline e dalla vivace area portuale. La zona è rinomata per la sua bellezza naturale, con il mare, le colline e il famoso Cristo Redentore di Maratea che dominano lo skyline. Qui, la tranquillità e la raffinatezza si fondono per creare una qualità di vita unica.",
    "h2t4": "Opportunità di Acquisto e Prezzo",
    "text4": "Un'opportunità rara per acquistare una casa esclusiva nel porto di Maratea, uno dei luoghi più prestigiosi della Basilicata. L’appartamento rappresenta un investimento ideale per chi desidera godersi una seconda casa al mare o vivere in un contesto da sogno.",
    "h2t5": ".",
    "text5": ".",
    "h2t6": ".",
    "text6": ".",
    "video": "https://www.youtube.com/watch?v=wgfKcFItN0w",
    "video360": ".",
    "images": [
      {
        "src": "foto/144 (8).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (1).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (31).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (4).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (5).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (6).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (7).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (2).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (9).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (10).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (11).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (12).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (13).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (14).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (15).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (16).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (17).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (18).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (19).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (20).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (21).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (22).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (23).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (24).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (25).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (26).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (27).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (28).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (29).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (30).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (3).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (32).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (33).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (34).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      },
      {
        "src": "foto/144 (35).webp",
        "alt": "maratea, casa a maratea, porto di maratea, barche, cristro di maratea, agenzia immobiliare maratea, property management maratea"
      }
    ],
    "latitude": "39.989051",
    "longitude": "15.709051"
  },
  {
    "slug": "118",
    "riferimento": "118",
    "rif1": "118",
    "nomeAnunci": "Scalea Villa a schiera",
    "nomeZona": "Villaggio VIP",
    "city1": "Scalea (CS)",
    "street1": "Via Campo Volo, 19",
    "prezzo1": "92.000 ",
    "tipo": "Villa",
    "totalrooms": "2",
    "rooms": "1",
    "bagni": "1",
    "zonam2": "55 m²",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "92.000",
    "prezzoDescrizione": "",
    "giardino": "Si",
    "garage": "",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Italys Casa propone in vendita una villa a schiera al Villaggio VIP a Scalea (CS).",
    "h2t1": ".",
    "text1": "Abbiamo una selezione di appartamenti con due camere da letto in questo ricercato complesso a Scalea (CS). Possibilità di piano terra con giardino, primo piano con due balconi e primo piano con terrazza panoramica. Il complesso conta 92 appartamenti con blocchi di 8 appartamenti (4 piano terra/4 1° piano) o blocchi di tre piani con piano terra, primo piano e terrazza sul tetto del secondo piano. Il parcheggio è assegnato e incorporato all'interno del complesso recintato elettronicamente. A pochi passi dal complesso troverete un supermercato e un bar locale. Per la spiaggia, una passeggiata in dieci minuti vi porta in una bella e tranquilla spiaggia con stabilimenti balneari.",
    "h2t2": ".",
    "text2": "Ogni appartamento è in condizioni di \"trasloco\" e viene venduto arredato. Gli appartamenti con balcone al piano terra e al primo piano sono dotati di un ripostiglio, mentre gli appartamenti con terrazza sul tetto hanno una tromba delle scale che conduce alla terrazza sul tetto. All'ingresso, un piccolo corridoio conduce alla zona giorno open space e alle doppie porte sul balcone/giardino. Un corridoio centrale si apre su entrambe le camere da letto e sul bagno.",
    "h2t3": ".",
    "text3": "Il gioiello segreto d'Italia, la Calabria, ospita Scalea, una località balneare lungo la costa sud-occidentale dell'Italia. Con uno sfondo di montagne, questa località balneare è incastonata nella costa rocciosa lungo il Mar Tirreno.\nScalea ospita poco meno di 11.000 persone e può vantare il clima migliore dell'Europa meridionale. Una città fiorente tutto l'anno con numerosi ristoranti, bar, negozi e oltre 6 km di spiaggia. Un luogo ideale per la pensione o la casa per le vacanze",
    "h2t4": ".",
    "text4": "Caratteristiche dell'immobile:\n\nQuesto appartamento è al piano terra.\nBeneficia 2 due camere da letto, una matrimoniale ed un'altra con due letti singoli.\nBagno ristrutturato con doccia.\nAmpio open-space all'entrata con cucina e soggiorno.\nQuesto appartamento beneficia anche di aria condizionata\nAl balcone si accede dalla zona giorno ed è dotato di ampio spazio per tavolo e sedie. CLASSE ENERGETICA E\nC'è un posto auto assegnato per ogni appartamento all'interno del complesso privato recintato.",
    "h2t5": ".",
    "text5": ".",
    "h2t6": ".",
    "text6": ".",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "foto/118 (14).webp",
        "alt": " "
      },
      {
        "src": "foto/118 (9).webp",
        "alt": " "
      },
      {
        "src": "foto/118 (1).webp",
        "alt": " "
      },
      {
        "src": "foto/118 (4).webp",
        "alt": " "
      },
      {
        "src": "foto/118 (5).webp",
        "alt": " "
      },
      {
        "src": "foto/118 (6).webp",
        "alt": " "
      },
      {
        "src": "foto/118 (7).webp",
        "alt": " "
      },
      {
        "src": "foto/118 (8).webp",
        "alt": " "
      },
      {
        "src": "foto/118 (2).webp",
        "alt": " "
      },
      {
        "src": "foto/118 (10).webp",
        "alt": " "
      },
      {
        "src": "foto/118 (11).webp",
        "alt": " "
      },
      {
        "src": "foto/118 (12).webp",
        "alt": " "
      },
      {
        "src": "foto/118 (13).webp",
        "alt": " "
      },
      {
        "src": "foto/118 (3).webp",
        "alt": " "
      }
    ],
    "latitude": "39.789694",
    "longitude": "15.802784"
  },
  {
    "slug": "140",
    "riferimento": "140",
    "rif1": "140",
    "nomeAnunci": "Orsomarso Casa indipendente a 2 piani",
    "nomeZona": "località Scorpari",
    "city1": "Orsomarso (CS)",
    "street1": "Contrada Scopari",
    "prezzo1": "50.000",
    "tipo": "Villa",
    "totalrooms": "7",
    "rooms": "4",
    "bagni": "1",
    "zonam2": "160 m²",
    "floor": "1",
    "elevator": "No",
    "terrazzo": "Si",
    "prezzo": "50.000",
    "prezzoDescrizione": "",
    "giardino": "3000 m²",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "Casa indipendente a 2 piani, Orsomarso (CS), località Scorpari",
    "h2t1": "Vivi in Armonia con la Natura",
    "text1": "Se desideri vivere in perfetta armonia con la natura, lontano dal caos della città, Italys Casa ha la soluzione ideale per te. Situata nella splendida località di Scorpari, a soli 8 km dal centro di Orsomarso, questa proprietà ti offre l'opportunità di vivere in un angolo di paradiso, dove la tranquillità e il verde sono protagonisti.",
    "h2t2": "Una Casa da Rifinire a Tuo Piacimento",
    "text2": "La casa, che si sviluppa su due piani, offre una superficie totale di 155 mq. Il piano terra misura 75 mq e il primo piano 80 mq, entrambi da rifinire secondo i tuoi gusti e le tue necessità. Potrai personalizzare ogni dettaglio, creando un ambiente unico e accogliente che rispecchi la tua idea di comfort e stile.",
    "h2t3": "Spazio e Libertà nel Tuo Giardino",
    "text3": "A circondare la casa ad Orsomarso, un ampio terreno di circa 3000 mq ti darà la possibilità di dare libero sfogo alla tua passione per la natura. Potrai coltivare un orto rigoglioso, piantare un giardino fiorito o semplicemente rilassarti all'ombra degli alberi, godendo della bellezza e della serenità del paesaggio circostante.",
    "h2t4": "Un Vantaggio Storico e Pratico: La Legnaia",
    "text4": "La proprietà comprende anche una legnaia in pietra del 1900, un pezzo storico che aggiunge fascino e praticità. Ideale per conservare legna e attrezzi, rappresenta una risorsa utile per chi ama lavorare all'aria aperta. Inoltre, è presente un magazzino di circa 50 mq, perfetto per riporre attrezzi agricoli o per creare uno spazio dedicato all'allevamento di animali.",
    "h2t5": "Tante Possibilità di Sviluppo",
    "text5": "Grazie agli spazi ampi e versatili, questa casa ti offre numerose possibilità. Potrai realizzare una piscina, creare un'area barbecue per cene all'aperto o sviluppare qualsiasi altro progetto che hai in mente. L’ampio terreno ti consentirà di creare il tuo rifugio personale, un luogo dove puoi vivere in totale libertà e tranquillità.",
    "h2t6": "Un’Occasione Imperdibile",
    "text6": "Che tu sia un amante degli animali, un appassionato di giardinaggio o semplicemente alla ricerca di un angolo di pace lontano dalla frenesia quotidiana, questa proprietà è la scelta perfetta per te. È l'occasione ideale per realizzare il sogno di vivere in un luogo sereno e naturale, dove ogni giorno è un'opportunità per riscoprire la bellezza semplice della vita.\n\nNon lasciarti sfuggire questa incredibile opportunità. Contattaci subito per maggiori informazioni e per organizzare una visita.\n\nCon un prezzo richiesto di soli €50.000, questa proprietà rappresenta un'affare unico nel suo genere. Non aspettare, il tuo angolo di paradiso ti aspetta!",
    "video": ".",
    "video360": ".",
    "images": [
      {
        "src": "foto/140 (6).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (15).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (24).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (3).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (4).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (5).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (7).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (8).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (9).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (10).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (11).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (12).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (13).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (14).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (1).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (16).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (17).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (18).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (19).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (20).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (21).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (22).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (23).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (2).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (25).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (26).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (27).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (28).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (29).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (30).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (31).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (32).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (33).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (34).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (35).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (36).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (37).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (38).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (39).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (40).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (41).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (42).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (43).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (44).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (45).webp",
        "alt": ""
      },
      {
        "src": "foto/140 (46).webp",
        "alt": ""
      }
    ],
    "latitude": "39.831932",
    "longitude": "15.924338"
  },
  {
    "slug": "93",
    "riferimento": "93",
    "rif1": "93",
    "nomeAnunci": "Marina di Fuscaldo Villa con vista mozzifiato in trattativa",
    "nomeZona": "Marina di Fuscaldo",
    "city1": "Marina di Fuscaldo",
    "street1": "Via Napoli 43",
    "prezzo1": "0",
    "tipo": "Villa",
    "totalrooms": "5",
    "rooms": "3",
    "bagni": "2",
    "zonam2": "340 mq",
    "floor": "1",
    "elevator": "",
    "terrazzo": "Si",
    "prezzo": "0",
    "prezzoDescrizione": "0",
    "giardino": "Si",
    "garage": "Si",
    "arredamenti": " ",
    "patio": " ",
    "corte": " ",
    "descrizione": "In vendita: Villa esclusiva a Marina di Fuscaldo – relax, tradizione e panorama sul Tirreno",
    "h2t1": "A pochi passi dal mare e dal lungomare di Marina di Fuscaldo, proponiamo in vendita una villa raffinata, circondata da comfort, paesaggi mozzafiato e un'atmosfera autenticamente calabrese. Un angolo di pace ideale sia per vivere tutto l’anno, sia come investimento per l’ospitalità turistica.",
    "text1": "La villa è composta da 2 livelli, con 4 camere da letto, 3 bagni, ampio soggiorno con camino, cucina abitabile, terrazze vista mare, giardino curato, zona barbecue e piscina privata. Completano la proprietà garage, solarium e una zona relax immersa nel verde.",
    "h2t2": "Una soluzione perfetta per famiglie o investitori\nGrazie alla vicinanza a tutti i servizi, spiagge attrezzate e attrazioni culturali, questa villa è ideale per affitti brevi o per chi cerca una residenza di prestigio al mare.",
    "text2": "Lidi e Spiagge\nSpiaggia Marina di Fuscaldo – 3 min\nBrezza Marina – 4 min\nLido Le Dune – 5 min\nLa Scogliera – 6 min\nLido Sirio – 7 min\nLibera Marina – 8 min\nFuscaldo Vecchia – 9 min\nIl Gabbiano – 10 min\nSpiaggia delle Ginestre – 11 min\nLido delle Palme – 12 min\nLido Il Delfino – 13 min\nBaia dei Cedri – 14 min\nTorre del Ferro – 15 min\nLido Oasi Beach – 16 min\nLido Kalymnos – 17 min\nLido Marechiaro – 18 min\nLido Solero Beach – 19 min\nLido Solero – 19 min",
    "h2t3": "Bar e Lounge",
    "text3": "Life Style Lounge Bar – 4 min\nBanaker – 5 min\nSea Lounge – 6 min\nInferno Cocktail Bar – 7 min\nBar Pugliese – 8 min\nDelicious Pasticceria – 9 min\nL’Etoile Bar Pasticceria – 10 min\nBar Ristorante Pizzeria Due Stelle – 11 min\nPixel Bar – 12 min",
    "h2t4": "Pizzerie e Ristoranti",
    "text4": "Pizzeria La Vela – 4 min\nPizzeria Due Stelle – 5 min\nRistorante Bella Vista – 6 min\nIl Gabbiano – 7 min\nSea Palace – 8 min\nLa Locanda dei Poeti – 9 min\nPizzeria Da Tonino – 10 min\nRosticceria da Mario – 11 min\nLa Capricciosa – 12 min\nPizzeria Da Angelo – 13 min\nRistorante Il Faro – 14 min\nL’Approdo – 15 min",
    "h2t5": "Monumenti e Luoghi Storici",
    "text5": "Chiesa Madre di San Giovanni Battista – 5 min\nSan Francesco d’Assisi – 6 min\nChiesa della SS. Annunziata – 7 min\nConvento dei Cappuccini – 8 min\nPalazzo De Gregorio – 9 min\nPalazzo Gaudio – 10 min\nPalazzo Policicchio – 11 min\nPalazzo Vivacqua – 12 min\nTorre di Guardia – 13 min\nStatua di Padre Giovanni da Fuscaldo – 14 min\nCentro Storico di Fuscaldo Superiore – 15 min\nPiazza Indipendenza – 16 min\nPiazza Vittorio Emanuele – 17 min\nBelvedere di Fuscaldo – 18 min",
    "h2t6": "Attività Turistiche e Noleggi",
    "text6": "Fuscaldo Beach Club – 4 min\nFuscaldo Diving Center – 5 min\nNoleggio Canoe & SUP – 6 min\nPasseggiate sul Lungomare – 7 min\nPorto Turistico di Cetraro – 8 min\nEscursioni in Barca – 9 min\nCentro Storico Tour – 10 min\nArea naturalistica delle Coste Tirreniche – 11 min\nSorgente Termale \"La Calda\" – 12 min\nFesta di San Giovanni Battista – 13 min\nSagre e mercatini estivi – 14 min\nParapendio – 15 min\nPista ciclabile Fuscaldo–Cetraro – 16 min",
    "video": " ",
    "video360": " ",
    "images": [
      {
        "src": "/foto/1-10-.webp",
        "alt": "Villa con piscina e giardino in Calabria"
      }
    ],
    "latitude": " ",
    "longitude": " "
  }
]